第一章 穿越还是拍戏

            　　周瑾醒过来的时候是懵逼的。　　因为他昨晚本来在家看三国演义，结果现在刚醒来就看到一群穿着短褐、头裹黄巾的大汉举着刀，口中喊着“苍天已死，黄天当立”的口号向前冲去。　　迎面冲过来一群身穿深色铠甲的大汉，也举着大刀，两边交战在一起。　　周瑾眼睁睁看着一名黄巾汉子被一刀砍翻在地，口吐鲜血，两腿一蹬，两眼一闭，躺在地上不动了。　　“死……死了？”　　就这一瞬间的功夫，周瑾就明白了自己的处境——他一定是穿越了。　　他没问出“你们这是不是在拍戏”，这种二逼主角才会问出口的话，因为傻子都知道拍戏是演员才能干的活，那些导演吃饱了撑得才会找一个普通人去拍戏。　　那么排除了其他可能，剩下的唯一解释就是他穿越了。　　至于他穿越的是哪个年代，只要看这些杀胚头上裹的黄巾，和嘴中喊的口号“苍天已死，黄天当立”，念过九年义务教育的都知道这是东汉末年。　　黄巾起义嘛，曹操刘备都是靠着镇压黄巾起义乘势而起的。　　周瑾抬目远望，只见沙尘滚滚，喊杀声四起。　　黄巾军毕竟敌不过有铠甲的官兵，官兵那边一员白袍小将手拿一柄长枪更是勇猛，几名黄巾军刚杀到他的身边，只见他长枪一抖，那些黄巾军就口吐鲜血向后倒去。　　此子竟恐怖如斯！　　若不除他，将来必成黄巾军心头大患！。　　周瑾很快接受了自己穿越后变成黄巾军的事实，并且在一瞬间连以后是收小乔还是大乔都想好了。　　想他周瑾，上辈子苦读《赤脚医生手册》、《土法炼钢》、《民兵军事训练手册》、《毛氏屠龙术第五卷》，就等着穿越到古代后建立一番功业，现在上天终于给了他穿越的机会！　　想到此处，周瑾忍不住胸中升起一股豪情，大喝道：“大家跟我来！”　　身边的黄巾军本来只是挥着大刀出工不出力，此时听到周瑾的一声大喝，竟然也下意识地跟着他。　　只见周瑾一马当先，朝着那白袍小将杀去，那小将见状舞了个枪花，然后一抖长枪朝着周瑾刺去。　　周瑾知道这一枪一定快到极致，在其他的黄巾军眼里，说不定连影子都不清，可是在他的眼里却十分缓慢，甚至满是破绽。　　他眼中闪过一丝不屑，伸手直接握住了枪头，然后一刀直接朝小将的脑袋砍去。　　看着小将眼神中的惊慌失措，周瑾心中闪过一丝不忍，不过他还是大吼一声，一刀将白袍小将撂倒，然后脚踩着他的小白脸，准备剁下他的脑袋。　　“不……不要啊！”白脸小将惊慌地喊道。　　周瑾摇摇头，虽然他也不想杀人，可这是战争，不是你死就是我亡的战争！　　容不得半点留情。　　就在周瑾深吸一口气，调整好心态，准备下刀的时候，突然就听到一声大喝：“那个群演干嘛呢？！”　　周瑾用力地踩住白脸小将，疑惑地回头，突然发现原本的战场冒出来一群穿着背心的家伙，有的扛着摄像机，有的戴着鸭舌帽。　　被砍翻在地、口吐鲜血的群演们纷纷爬起，“怎么回事啊，还要重拍？！会不会拍戏啊！艹……”　　一个鸭舌帽冲到周瑾身边，怒道：“二东子！你丫脑袋让屁股坐住啦，这群演是你带的不？！会不会拍啊！”　　“群演？我不是穿越了吗，这怎么……”　　“穿越？你丫怕不是在梦里哦！昨晚睡觉脑袋让屁股坐住了吧，还TM穿越！这么多人开工，全让你丫毁了……”　　这鸭舌帽对着周瑾劈头盖脸一顿骂，吐沫星子都喷到周瑾脸上来了，周瑾疑惑地看着四周，喃喃自语道：“我没穿越吗？可我真的穿了啊，我昨晚还在看三国演义呢……”　　一个小红背心这时候冲了过来，一把将周瑾推开，道：“你快起开哦，乐哥你没事吧，哎呀人家好心疼……”　　一口的台北味。　　周瑾这才想起来，自己脚底下还踩着那小白脸呢，于是赶忙歉意地往后退了几步。　　他倒不是怕这小白脸起来后揍他，他怕的是万一这小白脸真过来揍他，他一还手，又把这小白脸给撂倒就太过意不去了。　　白脸小将被红背心扶了起来，原本干净的小白脸上一边是地上蹭的灰，另一边是个42码的鞋印子。　　“怎么样，没事吧？”鸭舌帽过去问。　　“我倒是没事啦，就是可惜了这场戏，这么多人准备了这么久，全让这个死跑龙套的毁了！”小白脸恨恨地看着周瑾道。　　周瑾见状歉意的笑笑，往后又退了一步。　　“诶诶，怎么回事啊！”人群里跑出来一个大白胖子，穿一大裤衩，冲到周瑾身边就开始喷水。　　“你TM怎么回事，38度的天，脑袋中暑了是怎么着，就一场戏拍了十多个小时还出错，累得不知道屁股上面是脑袋了是吧，还敢踩在人家乐哥的脸上，瞧把人家这娇滴滴的小脸给踩的……”　　“还不快给人道歉！”说着要抽周瑾，可这胖子没周瑾高，只好垫着脚给周瑾的脑袋来了几个盖帽。　　听话听音，周瑾知道这胖子明着骂自己，实际上是在骂给鸭舌帽听，所以也就没有还手，配合地低低头，道了声对不起。　　“二东子，你也别指桑骂槐的，这天热，拍了十多个小时，我知道大家心里都有怨气，可你的人坏了戏，还踩了乐哥，万一踩伤了拍不了戏可怎么办？”鸭舌帽指着二东子问。　　“哎哟喂，乐哥您没事吧。”二东子噔噔噔跑到乐哥身边，一副心疼得不行的样子，“瞧咱乐哥这脸，踩成这样也不知道还能不能接着演，我给您擦擦……”　　说着就要上手，红背心连忙推他，“去去去，别碰我们乐哥。”一副忠心护住的样子。　　“怎么样乐哥，还能接着拍吗？”鸭舌帽问。　　当着这么多人的面，乐哥他能说不能吗？　　一个台湾八线小明星，来到大陆演男主角，可今天这一场戏就拍了十多小时过不了，不是跑着跑着摔倒，就是舞枪花把枪扔了，重来了十几遍。　　这还顶着38度的高温呢，他要真说拍不了，这伙群演和工作人员说不定就真撂挑子不干了。　　所以现在不仅是二东子心里冒汗，那鸭舌帽心里也在冒汗。　　所幸乐哥自家知道自家事，道：“可以是可以啦，不过……”　　他吞吞吐吐不把话说完，红背心秒懂，指着周瑾道：“他好大的胆子竟然敢踩乐哥，肯定是故意的，不能这么放过他！”　　鸭舌帽看二东子，二东子跳起来骂：“周瑾，我看你小子真是活腻歪了，今天的工资没有了！不，这个月的工钱都没有了！这个月你白干！　　现在赶紧滚蛋，别碍我们乐哥的眼，要不是乐哥宽宏大量，打断你的狗腿！”　　“是，是……”周瑾弯了下腰，意思意思走了。　　一场风波在大白胖子和鸭舌帽的转圜下，终于解决。　　其实他们在意的只是这场戏能不能顺利拍下去，至于谁对谁错以及个人的小情绪根本没人关心。　　鸭舌帽拍拍手大声道：“大家辛苦，再来一遍，争取一条过！”　　……　　横店的八月正是高温的时候，虽然这时候已经接近五点，可是太阳还正当空，天气又焖又热，还没一丝风。　　周瑾走到场外，找了个阴凉的地方坐下，把头上的黄巾解开，都湿透了，脑袋上还丝丝冒着白烟。　　他现在脑子里乱乱的，得捋一捋。　　首先，穿越是可以确定，因为他发现现在这副身体根本不是他的。他是家传的混元太极拳，打小就练，所以一直个子不高，身体也更柔韧。　　可现在立马就感觉到腿长手长的，那股子柔韧和灵活劲也没了，再加上莫名其妙地出现在这么个片场，穿越几乎是肯定的。　　他现在穿的是戏服，自己的衣服也不知道放哪了，也找不着手机看下年月，所以也不知道自己究竟穿到了哪一年。　　虽然能感觉到脑海里有许多记忆，可是周瑾感觉那些记忆就和浆糊一般，根本捋不清。　　人的记忆是很奇怪的，许多事情明明都记得，可是你要是凭空去想，那大脑就是一片空白，非得等到什么事或者什么东西触碰到你，那记忆就会如潮水一般涌来。　　“你小子在这呢，喝口水吧。”　　那大白胖子的声音响起，周瑾抬头看，发现一瓶水丢了过来。　　周瑾随手接住，是冰的，于是拧开一气吸干。　　“呼……”周瑾长出了一口气，这瓶冰水下肚，那股子燥热才被驱散了几分，感觉整个人都舒服了。　　二东子也喝干了一瓶水，走到周瑾身边坐下，周瑾感觉身边立刻就变热了几分。　　这胖子就跟个火球似的。　　“东哥，刚才谢谢你啊。”周瑾笑道。　　刚穿过来他还不太适应，所以闹了个乌龙，要不是这胖子，可能还真不太好收场，毕竟是自己有错在先。　　“嗨，没事，不过你今天胆可够肥的啊，连乐小姐都敢打。”二东子笑。　　乐小姐是他们群演私下给乐哥取的小号，这会子大陆还不流行娘炮和三条腿的萌妹，对乐哥这种型的，大家多持不屑和嘲讽态度。　　二东子还以为周瑾是在故意的。　　周瑾摇摇头，自嘲一笑，道：“我是昏了头了。”　　“我看你也是昏了头了，”二东子起身，道：“这几天太热，你也别报戏了，好好歇歇。嗨，这天可真他娘的热！”　　二东子说完话，用手扇着风走了。　　周瑾看着他的背影，觉得十分奇异。明明自己并不认识他，可又能准确地说出他的身份，还能和他很自然的聊天，仿佛熟悉的朋友一般。　　是因为这具身体的残留记忆吗？　　“苍天已死，黄天当立！”　　“杀呀，杀呀！”　　喊杀声又起，那一边又开拍了，群演们拿着刀厮杀在一起，其实只是瞎比划几下，然后就势躺在地上。　　白袍乐哥倒是神勇的很，一柄长枪捅翻了好几个黄巾军，好歹是再没出错。　　摄像师操纵着大摇臂，寻取角度，导演戴着鸭舌帽坐在监视器后面注视着片场，其他人员也在各忙各的。　　看着杂乱，其实井然有序。　　除了周瑾。　　他感觉自己现在独立于人群之外，眼前的一切显得格外不真实。
        第二章 机遇和记忆

            　　横空出世，店乃一城，说的就是横店影视城。　　横店影视城始建于1996年，是全球规模最大的影视拍摄基地，光是在影视城注册的群演就有4万多人。　　这些人中除了闲时来跑戏的本地人以外，就是全国各地跑来追梦想、过把瘾、打份工的“横漂。”　　周瑾现在就是这些横漂中的一员，他在江南路的一家民宿里租了个单间，除了没有独立卫浴以外，条件其实还可以，至少吃的便宜，住的也便宜。　　屋子不大，十来平米，陈设也很简单，一张床、一张桌、一把椅，墙上还挂着个空调，这些都是民宿给提供的。　　还有一台美帝良心想的台式电脑，一部翻盖的诺基亚手机，几床被褥，再加上几件衣服，这些是周瑾在横店的全部家当。　　周瑾回来后洗了个澡，晚饭也没吃，脱得赤条条地躺在床上，感受着空调送来的冷气，头发湿湿的也没去管，迷迷糊糊地就睡着了。　　他现在全身酸疼，脑子里各种记忆碎片乱窜，跟个浆糊似的，实在是没力气了。　　也不知道睡了有多久，就听见有人敲门，“周瑾，晚饭还没吃吧，来我这儿。”　　“等会儿。”周瑾闭着眼答应一声，然后揉揉眼，挣扎着起来穿衣服。　　天幸，他这辈子也叫周瑾，倒是不用改名了。　　磨蹭好半天，周瑾才终于开了门。　　“你要死啊，这么半天，屋子里藏着美女呢？”一个大波浪卷的女人，嘴角一颗痣，抱着胸一边数落周瑾，一边伸着头朝里边看。　　“没有，陆姐，今天累坏了睡着了。”周瑾道。　　“也是，天这么热还出去跑戏，纯属找罪受，还没吃饭吧，来我这儿。”陆姐招呼道。　　“好啊。”周瑾跟着陆姐走。　　陆姐本名叫陆鸿，和周瑾这些横漂不一样，她是本地人。　　家里的房子在影视城建立的时候给改成了民宿，专门租给横店的这些群演，偶尔也会出去跑跑戏，看看明星什么的。　　民宿不大，一共五层，三楼四楼五楼共二十一间房子租出去，二楼陆姐自住，一楼摆了几张桌椅，卖些咖啡、饮料和蛋糕什么的，算是个简易咖啡厅。　　陆姐领着周瑾来到她二楼的餐厅，白色的餐桌上放了几瓶啤酒，几碗热菜，陆姐自己做的。还有几碗卤菜是外面买的，鸭舌、猪耳、牛肚一类。　　看起来味道不错。　　“来，先干一个。”陆姐递给周瑾一瓶啤酒，也是冰的，两人碰了一下，然后一气吹干。　　周瑾没和陆姐客气，落筷直接开吃，一来确实饿了，二来和陆姐已经十分熟稔（ren，三声）。　　吃了一阵，周瑾肚里有食了，才恢复了些气力，两人开始聊天。　　“哎，你听说了吗，最近有个大剧组要来，还有个当红的小生。”陆姐神秘兮兮地八卦道。　　“谁啊？”　　“胡戈啊，你不是特喜欢他那仙剑吗？”　　周瑾低头想了想是谁，瞬间了然。　　他已经搞明白现在正是2008年，五月份川省一场天灾，举国同哀，八月份又即将迎来帝都奥运会，举国同庆。　　大街上挂着的“地震无情，人间有爱”标语还没来得及撤下来，就换上了“同一个世界，同一个梦想”的横幅。　　大街小巷都哼哼着“北京欢迎你”、“有梦想谁都了不起”。　　国人们心情大起大落，可横店的戏该拍还是拍。　　于他们这些小人物而言，除了落落泪，说声了不起以外，忙活的还是碗里的那口吃食。　　2008年的老胡算是个窜红的小生，仙剑一、天外飞仙和少年杨家将都是非常热播的电视剧，吸引了一大批青少年的喜爱，而且还男女通杀。　　在后世那个鲜肉和流量齐飞的年代，硬是靠着作品一飞冲天。　　说起来，大陆这时候的娱乐圈，女星有四旦双冰，可男星却没什么拿得出手的，邓朝、黄小名等人不是不出名，也不是演技不好，可相比起彦祖和霆锋来，就是少了点号召力。　　其实这很好理解，你见过迷妹们追着喊“小鹿小鹿，我要给你生猴子”，你特么见过喊“黄博黄博，我要给你生猴子”的吗？　　不是黄博不帅，而是这种丑帅和人家的那种美帅压根不是一码事，更别提黄教主那种360度狂霸炸天、油腻腻的帅了。　　再加上这时候大陆跪舔港台，所以港台的男明星在大陆就格外吃香，不管演技怎么样，也不管名气怎么样，人家就是压你大陆的男星一头。　　譬如说乐哥那种的，没什么名气，演技也谈不上多好，可来了大陆，上手就是男一号。　　周瑾和陆姐边吃边聊，扯些闲篇，对这些事情也是愤愤不平，可是没办法，你架不住人家有市场，投资人们上赶着捧他们。　　不过好在2008年初，冠希哥一战成名，从此隐退江湖，连带着谢挺峰、阿娇、张白芝等一众港星名誉受损，章卫健打了小白龙，自己作死，这就给大陆的明星们带来了转机。　　在周瑾和陆姐看来，这种转机最大的受益者应该就是胡戈，一来形象好，二来演技也不差，拍的戏也都很受欢迎，只等爆个大热门就能一飞冲天。　　“所以，周瑾你这回可一定要抓住机会，万一在这剧里捞着个小角色，让导演们记住，以后就再也不用这么苦兮兮的了。”陆姐一锤定音。　　周瑾笑道，“有机会我一定把握啊，不过陆姐你这消息哪来的，靠谱不？”　　陆姐道：“我一小叔在公会里头，听说那边已经开始过来联系演员了。”　　一般来说，来横店拍戏的剧组都会提前选好主要角色，剩下那些有一两句台词、戏份很少的角色，就会在横店演员公会里找。　　“得，那我估计没戏，像我这种才来不到一年的，公会肯定不会给安排。”周瑾摇头。　　“那可不一定，万一你就给选上了呢？而且还有捡鸽子的机会。”陆姐劝他道。　　捡鸽子是圈子里的行话，指的是那些已经选好的演员临时放鸽子不来，其他的演员就有机会去捡鸽子了。　　“成，那我回头准备准备。”周瑾点头同意，试试总不坏。　　“这就对了，回头你做个简历，最好能有个视频资料，我帮你递上去，你毕竟是表演系科班出身，形象又好，肯定没问题的。”陆姐道。　　周瑾摇头失笑，他算哪门子的科班出身？科班出身说的是北影、中戏和上戏，和他沾不上边。　　回来休息了一会，记忆开始慢慢融合，周瑾已经大概知道了前身的一些信息。　　比如这厮在高中是如何凭着一脸b脸，勾搭各种妹子，然后高考落榜，最后还是复读了一年，才考上了浙省传媒学院的表演系。　　完了在大学，还是凭着一张b脸各种和妹子勾搭，最后毕业也没找着经纪公司签他，只好跑来横店做群演。　　现在周瑾一闭上眼，眼前就浮现出各种AVI的画面，比看小视频还过瘾，因为这特么是第一人称视角……　　不提这些黄的，周瑾提了瓶啤的，“谢谢这些天陆姐的关照。”然后一饮而尽。　　两人又吃了一阵，干了几瓶啤酒，周瑾帮陆姐收拾好碗筷，就决定告辞。　　陆姐道：“嘿，你吃完就走啊？”　　周瑾不好意思地笑笑，“今天真累了，改天吧。”　　陆姐幽怨地踹他一脚，“你个没良心的。”　　周瑾贴着墙，溜走了，心里无数个MMP。　　……　　周瑾的房间在三楼一个角落，不大但是胜在清静。回到房间，首先打开电脑登陆QQ。　　这会子，企鹅家的QQ正是火热的时候。二东子也赶时髦，把手底下这些有QQ的群演都给拉到一个群里，有通告的时候优先在Q群里介绍，方便且快捷。　　周瑾在群里刷了刷，发现很冷清，无非是几个群演在里面灌水，说些周瑾今天揍人了很牛叉之类的话，要等到二东子来群里发通告，整个群才开始真正活跃起来。　　不过周瑾既然决定要休息几天，于是就关了电脑，上床睡觉。　　本来上床之后，睡觉之前的仪式是刷会手机，可是08年的诺基亚也就能玩个贪吃蛇了，忒没劲。　　于是只好入睡。　　这天夜里，周瑾觉得自己做了好多个梦。　　他本以为会是VR版AVI，结果发现所有的画面都和一个女人有关——他的亲姐姐。　　他梦到自己父母去世，下葬的时候他和姐姐哭得很是凄惨。　　他梦到自己高考没考上想出去打工，姐姐气得流泪让他复读。　　他梦到自己大学毕业，姐姐看着老教授给他拨穗时，那欣慰的笑容。　　他梦到自己来横店前，姐姐给他打包行李一边殷殷叮嘱的样子。　　……　　等第二天周瑾醒过来的时候，太阳已经当空，周瑾一摸眼角，全是泪水。　　这算是前身的残留余念吗？　　帮我照顾好姐姐……周瑾仿佛听到有人在耳边说。　　他打开手机，点开通讯录，找到那个明明很陌生但是看起来却格外亲切的名字——周琳，他这辈子的亲生姐姐。　　周瑾叹了口气。　　对于这样的一个人，他实在是不知道该怎么面对了。
        第三章 文抄公？写不动！

            　　收拾起心情，周瑾起床刷牙洗脸，去早点摊吃早点，之后准备去找家工作室拍自我介绍。　　江南路主要是一些底层的群演扎堆，这样的地方工作室是找不到的，得去大智街才行。　　大智街是一些技术人员和特型演员扎堆的地方，离这不远，条件更好，房租也更贵。　　周瑾溜达过去，路上遇到不少戏服的，有穿着旗袍买橘子的，有穿着盔甲摆地摊的，还特么有穿着龙袍和八路在路边下棋的。　　感觉特神奇。　　来到大智街，周瑾挑了家看起来人比较多的工作室，和摄影师谈好价钱，约定好三天后来拍。　　临走前，摄影师告诉他自我介绍的词最好自己想，要重点表现自己的特长和优点。　　于是周瑾又溜达回来，打开电脑，看着白花花的WORD，一时有些发愣。　　我特么哪知道自己的特长啊？　　填了一辈子表格，都没把特长这一栏给填明白。　　总不能写自己擅长土法炼钢、民兵训练和毛氏屠龙术吧？　　对着WORD发了半天呆，总共憋出6个字，周瑾决定还是先上会网，找找灵感。　　这个年代WIFI还没普及，一般民宿是不给提供光纤的，所以想要上网只能去网吧，不过周瑾凭着和陆姐交情深，从她那拉了根网线过来，每月给50块钱。　　2008年的互联网远没有10年后那般疯狂，不过这个苗头已经出来了，自从2007年乔布斯带着iPhone横空出世，大家都知道一个移动互联网的风口即将到来。　　借用雷猴王的话说，站在风口上，猪都能飞起来，可是首先你得知道风口在哪，然后还要成功地走到风口那里去，才能飞起来。　　对于现在的周瑾来说，他就算知道美团、滴滴、头条、斗鱼等会成为未来的独角兽，可是他能抓住这个机会吗？　　就凭他一个刚毕业的大学生，横店的小群演？　　还不如去买张彩票靠谱，毕竟这个时代从不缺创意，缺的是资本和能把创意落到实处的人才。　　周瑾浏览了几个网页，逛逛天涯，看看贴吧，刷刷博客，最后打开了起点。　　要说周瑾也是在后世被抖音和农药洗礼过的，这个时代的那些互联网内容对他还真没什么吸引力。　　不过网文除外。　　老读者都知道2010年前后可以说是网文的黄金年代，中原五白和四大文青扎堆冒头，优秀作品层出不穷。　　周瑾点开排行榜，发现没有斗破苍穹和斗罗大陆。　　他有点奇怪，在网页上大概浏览了一下，发现这时候糖加三勺还在秋名山上一路狂飙，逗罗大陆压根儿没问世，而逗破苍穹别说书了，就连土豆这ID号都没注册。　　有了这些发现，周瑾突然就兴奋起来，他有了一个大胆的想法。　　要说穿越者们最喜欢干的事情保准是抄书，穿到古代的就抄古诗词，生猛一点的还抄现代的流行歌词，什么格调韵律、平平仄仄（ze，四声）都不管，一个字就是抄。　　穿到现代的呢就抄网文小说，这些个动辄数百万字的小说，就跟长在这些主角的脑子里似的，什么卡文啦、构思啦都不存在的，抄出来立马就封神，让一众扑街仰望，让一众编辑跪舔。　　无他，唯爽而已。　　虽然抄书有点败人品，可是别人又不知道，而且别的穿越者都能干的事情，我为什么不能干？　　万一真的一书封神了，不比当个小群演强？　　周瑾思虑片刻，终于说服自己，决定开始抄书。　　先抄逗破苍穹，因为这会土豆的ID都还没注册，抄起来风险小。　　说干就干，周瑾打开WORD，决定先搞个大纲出来。　　嗯，主角叫消炎，有个妹妹叫薰儿，还被退了婚，平时修炼斗气，收集异火，偶尔还练练丹。　　之后是什么来着？呃…貌似是一路升级打怪，升到斗帝飞走了。　　周瑾就记得这些内容，那些细节和战斗描写，小说看完就忘了。　　可凭着这点记忆，能特么写一部五六百万字的小说？说出来他自个儿都不信。　　不要紧，记忆就如潮水，说不定写着写着就想起来了呢？　　周瑾安慰自己，然后开始码字。　　然后他就重新面临了之前写特长时候的问题——对着白花花的WORD，半小时憋出七个字来。　　他就写了个：逗破苍穹，第一章。　　要不还是先看看别的小说，找找灵感？　　他从排行榜上找了几部小说，点开看看人家的开头，觉得有点想法了。　　刚要开写，突然发现肚子饿了。　　一看时间，得，已经12点了，还是先吃饭吧。　　横店的消费很低，五块钱管饱，七块钱能吃好。　　下楼找了家小饭馆，吃完饭和陆姐闲聊几句，然后回到房间先上床躺会儿。本来依着习惯应该刷会手机的，可他手里的那台诺基亚除了打电话发短信，毛都不行。　　所以他干脆打开电脑，接着刷网页，再看看小说，等到他觉得有点累，准备开始码字的时候，一看时间，我擦，5点了！　　这时间是假的吧，我就刷了会网页怎么就5点了？！　　周瑾觉得自己要疯，干脆也不码字了，直接躺床上。　　他对自己说，我晚上比较有状态，还是晚上码字比较好。　　还是那家小饭馆，吃完晚饭又去陆姐那聊了会，回到房间里已经6点12了，周瑾打开电脑继续刷网页。　　嗯，我就刷一会，六点半就开始码字，半点开始比较有仪式感。　　等周瑾抬起头来看时间的时候，发现已经6点31了，周瑾咬咬牙，7点再开始！　　嗯，整点开始，显得更严肃！　　这回周瑾真的上心了，等到七点，立马关掉网页，打开WORD开始码字。　　可是写着写着就觉得不对劲了，这些文字吧，读起来怎么读怎么别扭，明明心里表达的是这个意思，可是写出来那意思就是不对。　　周瑾想起来一句话，叫我以我手写我心，他这时候才深刻地觉得——他的手，有自己的想法。　　写写改改的，好容易凑了三千字出来，算是一章。周瑾一看时间，已经11点了。　　他关了电脑，直接蹦到床上，码字什么的还是明天再说吧。　　第二天、第三天基本上也都是这么过的，晚上睡觉顺带融合记忆，白天就摸鱼、顺带码字。　　不过好说歹说，三天的功夫，周瑾码出了一万字，还粗略地整出了个大纲。　　他估摸着自己是不是可以给那些编辑投稿了，先上网找了个编辑的邮箱，然后把那大纲和那一万字发了过去。　　在邮件发送的那一瞬间，他连这本书以后拍影视剧，该找谁当主演都想好了。
        第四章 视频资料

            　　第四天，周瑾拿着已经准备好的自我介绍，去了那家工作室。　　到了以后摄影师先给拍纸质版的简历。　　穿上现代的西装，正面、背面、侧面、面部特写各照一张，然后穿上古代戏服、带上发套，又重拍一遍。　　简历上的照片是不让修图的，所以直接放到WORD里，再写上身高181，体重146，年龄23等基本信息，打印出来就算搞定。　　真正费时的是视频资料。　　镜头就好比是照妖镜，一上镜什么缺点都会被放大，一个人现实中好看，可是上了镜头未必好看。　　周瑾毕竟是穿越来的，凭借着先知先觉，大概也能猜到这次的剧组拍的是什么戏，所以特意和工作室要了一件白色的古装戏服，还找了把宝剑配上。　　“哟，你穿上这个还真有几分江湖少侠的味道。”给他化妆的大姐惊叹道。　　“我这可不是江湖少侠，我是蜀山剑仙。”周瑾笑道。　　化好妆，去摄影棚拍摄，因为要收音，所以还戴上了小蜜蜂，也就是一种小型的话筒，可以别在腰上。　　这回要拍的东西就多了，正面、侧面、背面、站姿、坐姿和走路的姿态都要拍下，周瑾准备好表情，拔出宝剑舞了几下，最后还剑入鞘，对着镜头，字正腔圆地道：　　“各位老师好，我是演员周瑾，2008年毕业于浙省传媒学院表演系，如今在横店影视城磨练演技，无论是古装戏，还是现代戏，我都能熟练地驾驭好。　　我为人乐观，性格开朗，热爱表演，愿意去塑造好我遇到的每一个角色，我认为没有小角色，只有小演员。我是演员周瑾，我为自己代言！”　　这些介绍都是些在网上找的车轱辘话，没什么营养，人家也不会因为你说得好就用你，但是必须得录，因为这个会体现一个演员的台词功底。　　现在毕竟还是2008年，不是后世那个演技不够、配音来凑，小鲜肉们站在那露个脸，数个12345就有戏拍的2018年。　　好容易拍完视频，还要剪辑配乐，做出成片的时候天都黑了，不过别说效果还真不错。　　画面里周瑾一袭白袍，手持宝剑，笑容爽朗干净，迈着一双一米二的大长腿缓缓走来，舞剑那几下也干净利落，再配上古典的音乐，还真有那么点潇洒剑仙的意思。　　视频资料拿U盘拷贝好，又打印了几份纸质版的简历，周瑾兴冲冲地拿回去给陆姐看。　　说实话，他上辈子长得最多也就不丑，现在发现自己这辈子居然有点帅，所以忍不住想要和陆姐分享分享。　　要不是天黑路上没什么人，说实话，就他那走路的姿势，一晚上保不准得被揍个七八回。　　当然见了陆姐不能这么嘚瑟，这厮很是矜持地道：“陆姐，我那视频资料拍好了，效果好像不太好，你给掌掌眼？”　　陆姐接过U盘，插在电脑上，点击播放，只见一个剑眉星目、白衣少侠仗剑走出，顿时眼前就是一亮。　　遂即又反应过来，拍了周瑾一下，“这叫效果不好啊，嘿！我以前还真没发现，你穿上古装居然还有点小帅！”　　要说中国的少年们，大多做过仗剑行走江湖的少侠梦，淘气一点的还抓根树枝，披个床单就准备出去闯荡江湖。　　而少女们往往也都想象，自己是英雄救美故事里的女主角，遇到好看的白衣少侠就红着脸以身相许。　　所以白衣周瑾一出场，几乎满足了陆姐对白衣少侠的全部想象。　　看着陆姐恨不得两眼放光的样子，周瑾轻笑一声，一屁股坐到陆姐的床上，直接躺倒。　　他感觉自己的虚荣心完全被满足了。　　陆姐的房间比他的要大一倍还多，放了一张床，一张电脑桌，还有一张化妆台，上面摆满了瓶瓶罐罐，靠墙的位置是衣柜，里面全是些衣服和鞋。　　房间的整体风格以粉蓝为主，周瑾还能闻到一股淡淡的香气。　　也不知道是香水味，还是洗衣液的味道。　　“嘿，谁让你躺我床上的？”陆姐看完了视频，转身道。　　“以前又不是没上来过。”周瑾和她贫。　　“你那剑花舞得真不错，以前学过啊？”　　周瑾得意道：“那当然，我这可是家传的。”　　他上辈子打小身体就弱，家里老爷子怕他以后受欺负，硬拿着棍子逼他学了这五十二式混元太极。　　周瑾到现在都还记得他小时候一边哭，一边站桩时候的情景。　　陆姐道：“跟你说正经的啊，你这资料我明天就拿去给小叔，能不能选上不保证，不过就你这形象，混上个群特应该问题不大。”　　群演指的是群众演员，属于横店最底层，群特要更高一级，指的是群众特约演员，不但能露个脸，运气好的还能有一两句台词，工资也更高。　　周瑾坐起来一抱拳，道：“那就全托付给陆姐了。”　　“去你的，”陆姐笑骂一声，“哎对了，你这几天都没跑戏，那胖子没给你安排啊？”　　周瑾道：“东哥说让我休息两天，回头我再问问他。”　　“我记得你刚休息过一礼拜，这才上了一天戏怎么又休息？你别是犯了什么错，得罪这胖子了吧？”陆姐和二东子认识挺多年了，特熟悉他的行事风格。　　周瑾笑笑：“我能犯什么错啊，再说我也确实想休息两天。”　　这两天周瑾宅在屋子里，除了码字，更重要的是要融合这具身体的记忆。　　等到什么都熟悉了，又有前世的经验打底，周瑾才敢出来露头。　　两人又闲聊一阵，周瑾就准备告辞，陆姐又踢他，“你个没良心的家伙。”　　周瑾干笑着溜走。　　回来后第一件事就是打开电脑，登陆QQ，因为周瑾越想越觉得陆姐说得对。　　刚休息过一礼拜，才上了一天戏又安排休息，二东子摆明了收拾他，不过即使这样，周瑾也无话可说。　　因为确实是他先惹麻烦在先，别看那天二东子几句话搞定现场，可是事后不定怎么跟人赔礼道歉呢。　　刚登上QQ，周瑾惊奇地发现二东子居然先给他发了条消息。　　横店东哥：周瑾，明天明清宫苑出前景，五点来万豪酒店上装，能来不？　　周瑾：能，谢谢东哥（笑脸），演什么角啊？　　横店东哥：侍卫。那个，明天郑师傅也在，你和他多学学，不懂就问。　　周瑾：知道了东哥（微笑脸）。　　嘿，二东子这是打个巴掌，给个甜枣吗？　　刚让他歇完三天，第四天立马就给安排出前景。　　“前景”也是行话，指的是那些人肉背景，比如说城门口守城门的，大老爷背后站的侍卫，皇帝身边跟着的御林军，小姐身边跟的丫鬟等等。　　横店的群演每天工作10个小时，给90块钱，加班的话每小时加10块，高温拍戏加30，夜里拍戏加30，下雨、磕头、抬棺材、演死人、演妓女等也都会另加钱。　　就比如说周瑾那天拍黄巾起义，一天忙下来也能拿个一百多块，可是人也累个半死，挣的都是些血汗钱。　　而“前景”则属于群特了，要求也更高，比如说身高得要178以上，不能太瘦弱，也不能太丑。　　相应的工资也更高，一天光站在那就能拿270，如果再能混上几句台词，那工资就更高了。
        第五章 中等特约演员

            　　第二天四点，天还没亮，周瑾起床洗漱完毕，下楼去万豪酒店。　　那里是许多剧组扎堆的地方，群演一般都去那里化妆、集合，就是离周瑾住的民宿有点远。　　路边有三轮车招呼他，“去跑戏，我拉你啊？”　　“去万豪多少钱？”　　“三十。”　　“三块走吗？”　　“上车。”　　横店的三轮车司机都这么干，要是新人过来，不懂行情的就得挨宰。　　去万豪的路上，司机又接了几个人算是拼车。路过演员公会的时候，才四点多，那里已经聚集了一批群演，都是等戏的。　　说起来还真得感谢二东子，要不是二东子建了个Q群，周瑾想要接戏也得四点来这等戏。　　到了万豪，已经来了不少人了，乱糟糟的，周瑾找到领队，然后化妆、带头套、换上侍卫的衣服，因为演侍卫，所以还跨着把大刀。　　看着挺沉的，其实是塑料做的道具，没一点分量。　　五点整，一帮群演、群特上了大巴车，直奔明清宫苑。　　这时候晨光微露，早晨的微风很是凉爽，周瑾看着车窗外的横店，心中有一点激动。　　这是他穿越来后的第一场戏。　　横店影视城忒大，建了好多个影视基地，拍各种朝代的戏。　　比如说，拍春秋战国的戏就在春秋战国城，拍秦汉的戏就在秦王宫，拍唐朝的戏就在唐园，拍大宋的戏就在清明上河图，拍明清的戏呢，就在明清宫苑。　　明清宫苑是仿照故宫建的，进去后首先看到的就是山寨版的天安门，除此之外，还有许多宫殿群和园林什么的，都是明清风格。　　拿着演员证跟着领队进了宫，剧组的工作人员慢慢就位，灯光、摄影和录音什么的。　　这时候太阳已经升起，东方一片红彤彤，他们要赶早拍今天的第一场戏。　　“九镜一场一次，开始！”　　只见一个红顶子老太监慢慢走入镜头，周瑾和另一个穿侍卫服的哥们跨着刀，跟在后面。　　三人缓缓向前，迎面快步走过来一个小太监，几人站定，周瑾瞄了一眼，发现两个太监站的位置正好是灯光照着的地方。　　“皇上起了吗？”老太监漫不经心地问。　　“皇上的病老不好，昨夜还和几个宫女折腾一宿，今晨刚睡下。”小太监轻声答道。　　老太监又问：“那这几日，皇上召见信王了吗？”　　小太监道，“前日里皇上进用鹿鞭的时候，给信王送过一条。”　　作为前景，真的就是个背景板，没有台词，站在那就行。　　周瑾没去管两个太监的对话，他的眼神忍不住地往头顶上瞟，那里架着根杆子，下面是话筒，用来收音的。　　不过周瑾却在想，万一举杆那哥们手一滑，那他岂不是被砸个正着儿？　　周瑾想象的事情当然没有发生，这一场戏很顺利的过了。之后的戏也大都就是这样，其他人表演，周瑾往那一杵就行，跟个木头似的。　　时间一晃到了中午，“好，收工！大家辛苦，吃饭吧！”　　剧组是包三餐的，演员们有专门定的盒饭可以吃，周瑾他们这些群演、群特就只能吃大锅饭。　　几只铁桶，里面装满肉烧土豆、肉烧白菜、肉烧洋葱之类的素菜，运气好能捡着几块肉，跟大学食堂似的。　　饭盒、筷子都是一次性的，周瑾打了碗米饭，打了点白菜和洋葱，至于土豆他是碰都不想碰。　　群演们吃饭是没有桌子的，随便找个地方对付一下就行了，周瑾跟着大家来到一个走廊，正准备席地而坐呢，就听一个声音道：“别坐地上。”　　周瑾抬头一看，是上午和他一块当木头人的那哥们，长得和周瑾差不多高，就是有点小丑。　　小丑哥把周瑾拉起来，道：“他们看不起咱们，咱们自己要看得起自己。”　　周瑾倒是无所谓，和小丑哥一起坐在栏杆上，也没显得有多光彩。　　吃完饭，周瑾靠在柱子上小憩（qi，四声），突然看到几个哥们偷偷摸摸地一块跑了，他看向小丑哥，“他们干嘛去？”　　“还能干嘛？呵呵，找地方睡觉去了！”小丑哥不屑道：“一群烂泥一样的东西。”　　“什么意思？”周瑾没懂。　　小丑哥对他倒是挺客气，还真给解释了。　　原来群演里有些老油子上午演一场，下午就找地方躲起来，等收工了再出来，反正群演们是按天拿钱，能偷懒就偷懒。　　小丑哥对这种行为极为不屑，“机会只会给有准备的人，一群烂泥连演戏都偷懒，活该跑一辈子群演。”　　……　　下午接着拍，在一个凉亭里，老太监坐在石凳上和一个文官喝茶，周瑾和小丑哥站在老太监身后，123木头人。　　那文官周瑾认识，也就是二东子和他说的郑老师。　　郑老师五十多岁，以前在机关单位上班，还是个干部，退休以后跑到横店过戏瘾来了。　　老头子形象很好，瘦削，一股文人气质，穿上中山装能演一心为公的领导，穿上古代官袍能演为民请命的父母官。　　因此老头子在横店非常受欢迎，演戏基本都是大特起步，要知道大特放眼整个横店，也是凤毛麟角般的存在。　　只见郑老师不紧不慢地喝了口茶，道：“魏公公，如今皇上虽然龙体有恙，可是朝中自有内阁大臣辅政，您就不必多虑了。”　　魏公公道：“人无远虑，必有近忧，皇上的病情老不好，说不定哪天就殡天了，李大人，我们做臣子的可要替皇上分忧啊。”　　郑老师道：“那不知公公想要如何分忧呢？”　　魏公公饮了口茶，道：“国不可一日无君，皇上并未诞下龙嗣，一但驾崩，就该另选贤才继承大统。”　　“李大人，”魏公公慢慢起身，声音变得无比狂热，“奴才也想当皇上！”　　我擦勒，魏忠贤还有这么崇高的理想呢？　　听到这吊炸天的台词，周瑾也忍不住眼皮直跳。　　“你，你这阉狗…竟敢谋逆！”李大人登时大怒，指着魏公公大骂。　　魏公公冷哼一声，“李大人，你知道什么叫株连九族吗？”　　“卡，停一下！”　　导演突然喊卡，把魏公公和郑老师两人叫了过去，三个人唧唧歪歪不知道说些什么。　　过了会，“嘿，你俩过来下。”导演冲着周瑾这边招手。　　周瑾不明所以，小丑哥却一脸兴奋，道：“机会来了！”　　两人走过去，导演在两人的脸上看来看去，然后对周瑾道：“给你加句台词，能说不？”　　周瑾赶紧答应：“能！”　　“导演，我也行的，我演过好多戏呢！”小丑哥抢着道。　　导演看了小丑哥的脸一眼，直接挥手赶他，“去去去，你形象不行！”　　周瑾笑笑，机会确实会给有准备的人，可是有些人的准备是从娘胎里开始的。　　导演给加的那句台词很简单，就两个字：大胆！　　“李大人一骂，你就拔刀喊大胆，魏公公让你把刀收回去，你就一脸不情愿地收刀，能明白吗？”导演给他简单讲了下。　　“放心吧，导演。”　　“九镜10场第五次，开始！”　　“你，你这阉狗…竟敢谋逆！”镜头重拍，李大人大怒指着魏公公大骂。　　“大胆！”周瑾大喊一声，和小丑哥一起抽刀。　　“魏公公，你的狗这么不听话吗？”李大人冷笑。　　“把刀收回去。”魏公公轻轻一挥手。　　“是。”周瑾一脸不情愿地收刀入鞘，但是仍然对着李大人怒目而视。　　魏公公轻笑，语气阴森：“李大人，你可知道什么叫株连九族？”　　镜头后导演微微点头，那个侍卫的表情和台词都还不错，让整场戏的效果都好了很多。　　因为他一拔刀，魏公公威胁的话，就变得更有威慑力了。　　在横店，群演说台词超过十个字的话，会额外有开口费，像周瑾这样只有三个字的算水词，啥也没有。　　“你叫什么，周瑾是吧？”过来一个剧务问道。　　周瑾正和小丑哥歇着呢，忙起身道：“是我，哥，有什么事吗？”　　“你小子运气不错，有个侍卫的角儿生病了，导演决定让你顶缺，这几天过来跟组明白吗？”　　“是是，明白，谢谢哥，谢谢导演。”周瑾点头哈腰的。　　小丑哥闻言冷哼一声，绷着脸走了。　　他觉得生气也难怪，因为谁也没想到仅仅是水句词，居然捡到了中特的鸽子。　　群特也是分等级的，前景只能算是小特，一天270，而能够有多次出场机会的则是中特，一天700起！　　当然，中特的工资高归高，可也不是经常能接到的，横店不少群演都接过中特，可是演完还是得老老实实地，在小特和群演之中挣扎。　　而出前景则稳定得多，一般来说侍卫是不换的，因为观众突然看到一张陌生脸会觉得变扭，哪怕他连这个侍卫长什么样都记不住。　　可以说只要接到前景，一两个礼拜都不用愁没戏拍。　　至于中特上面的大特，则属于可遇不可求了，周瑾到现在都还没接到过。　　他曾经偷偷问过郑老师，那老头当时微微一笑，没有言语，只是冲他比了三根手指。　　乖乖，一天3000！
        第七章 锦衣卫和三条街

            　　三人也没再管二东子，找了家熟悉的馆子，店名很嚣张，叫锦衣卫。　　锦衣卫是一对夫妇开的，两人都是横店的群演，有戏拍的时候拍戏，没戏的时候就经营饭店。　　进屋落座，老板娘霞姐过来招呼，“郑老师，您今天怎么来了，吃点什么？”　　“我还是老三样，看他们俩吃点什么。”老郑头一副不客气的样子。　　周瑾朝后厨看了看，道：“霞姐，没看到朱哥啊，跑戏去啦？”　　“没有，他好久没拍戏了，今天说是去见个导演，还没回来呢。”霞姐拿来菜单递给周瑾。　　“这顿算是给婷婷你接风，来，婷婷你看看，想吃点什么。”周瑾把菜单递给张婷。　　“我都行，周哥你点吧。”张婷低着头小声道。　　“好。”在横店难得吃顿好的，自然得点些硬菜，周瑾道：“来个冰糖肘子怎么样？”　　“会不会很油腻啊，我怕胖。”张婷皱着眉头道。　　“那来个炭烤羊排？”周瑾看向张婷。　　“我不爱吃羊肉，怕膻。”　　“厨房还有条草鱼，要不做个西湖醋鱼？这可是我们店的招牌菜。”霞姐赶紧推荐道。　　“我最讨厌吃草鱼了，刺多。”张婷继续皱眉。　　“来个虾爆鳝面吧，这可是浙省的特色菜，婷婷你……”老郑头推荐道。　　还没说完呢，就被打断，“呀，我对虾过敏，一吃脸就肿！”　　周瑾:……　　你说你到底能吃点啥？！　　“那婷婷，你看看你爱吃些什么？”周瑾不好发作，只好把菜单递过去。　　谁知张婷一低头，继续装狗，小声道：“我都行。”　　周瑾：……　　最后还是霞姐老练，给点了一盘香菇菜心，“来横店的这些个女明星啊，都喜欢吃这个。”　　周瑾想破脑袋，也不明白为什么会有人类喜欢那玩意。　　他没什么忌口，就一条，忌素。　　老郑头的老三样是二两花雕酒、一盘牛肉片和一大碗虾爆鳝面。　　个老头子，先吃片小牛肉，再吃口面，最后美滋滋地嘬口花雕酒，啧，那叫一个享受。　　周瑾学着老郑头，要了碗虾爆鳝面和盘牛肉片，不过没要花雕，而是要了瓶冰镇啤酒，他实在是喝不来黄酒。　　三人各吃各的，倒也互不打扰。　　“郑老师，在横店您是老前辈，得提点我们这些年轻人，有什么经验给咱们传授传授。”　　周瑾还想在老郑头这里掏出点干货来，见老郑头一副没听见的样子，赶紧拿胳膊肘碰碰张婷。　　“还不快敬郑老师一杯。”　　张婷倒也听话，倒了点啤酒，双手举杯捧到老郑头面前，“郑老师，我刚来，还请您多提点。”　　老郑头拿起酒杯和她碰了一下，浅饮一小口，半天才拿手指点点周瑾，笑道：“你小子心眼还不少。”　　“说起来我们都算是跑龙套的，可是我觉得没有小角色，只有小演员，只要你肯用心，再小的角色也能给演活起来。”　　张婷频频点头，周瑾却有些不以为然。　　只有小演员，没有小角色——呵，横店的群演都听过这句话，可是靠演些小角色火起来的，能有谁？　　老郑头从包里掏出个厚厚的笔记本，“来，瞧瞧。”　　周瑾接过本子，和张婷两人翻阅起来，只见上面用钢笔写满了人物小传。　　“李大人，年少得志考上举人，三十岁中进士，为人刚正不阿，固执且有一颗为民请命之心。”　　“张书记，贫农出身，部队当过兵，退伍后加入生产队，累计升迁至副县，为人刚正不阿，固执且有一颗为民请命之心。”　　“赵老板，地主之子，念过私塾，不通西学，为人刚正不阿，固执且有一颗为民请命之心。”　　……　　周瑾翻了翻，发现都是老郑头出演角色的人物小传。　　不管什么角色吧，到最后都是“为人刚正不阿，固执且有一颗为民请命之心。”　　“怎么样，能看出点名堂来吗？”老郑头一副你们这些年轻人，图样图森破的表情，就等着周瑾吹捧呢。　　周瑾忍着笑，把本子还给他，道：“名堂没看出来，不过我倒是看出来了，您老啊，一定有一颗为民请命之心。”　　三人边吃边聊，老郑头摆出一副“我就简单说两句”的架势，正要教训两个年轻人，就见一群人撞了进来。　　“周导、王编这边请，这是我自家开的店，咱们待会可要好好喝上两杯……”　　周瑾看了眼，是这饭店的老板朱哥，领着群肥头大耳的家伙进来。　　七八个人落座，朱哥大声道：“阿霞，这几位可都是圈内的大咖，打紫禁城来的，咱得好好招待……”　　“后厨那条鱼宰了，做成西湖醋鱼，还有那冰糖肘子、炭烤羊排都给端上来……”　　听得周瑾嘴角直抽抽，一吸溜，全是口水。　　“个没出息的，就点吃的看把你给馋的。”老郑头笑骂一声，“欲成大事者，必先正心诚意，禁口腹之欲，侬识得唔识得啊？”　　周瑾还没说话呢，就听那边又道：“阿霞，把咱那瓶二十年的花雕酒拿来啊，咱这可是贵客……”　　老郑头顿时不乐意了，把筷子往桌上一摔，“小朱啊，你这什么客人，嘿，让你这老抠下这么大血本，二十年的花雕酒都舍得拿出来？！”　　朱哥先看了眼当中坐着的，戴眼镜的圆脸胖子，见那圆胖子微一点头，才道：“郑老师你有所不知，这位可是魔都来的朴导演，这回来横店是有大戏要拍啊！”　　“朴导，这位是郑老师，退休前是机关单位的领导，现在来横店发挥余热，可演过不少角色呢！”朱哥又给介绍了下。　　“不错不错……”那圆脸胖子瞟了眼老郑头，点点头道：“有合适的角色也给安排一个。”　　“那我还得谢谢您……”老郑头话还没说完呢，就被那胖子打断，“哟，这小妹妹很清秀啊，叫什么名字，家是哪的，多大啦，有男朋友了吗？”　　周瑾听到这，眉毛一挑，啧，这胖子切口很熟啊。　　这番话放到古代那就是：敢问姑娘姓甚名谁、家住何方、芳龄几许、可曾婚配啊？　　标准的老司机话术，一口气将所有的关键信息全部问到位，没点经历的人真问不出来。　　周瑾刚想答话，旁边张婷居然自己站起来了，“朴导好，我叫张婷，西山人，是西山传媒学院的学生，刚来横店。”　　“今年20，还没男朋友。”说到这里的时候脸色通红，声音微弱，看起来就像是一朵羞答答的小花。　　“好好好！”朴导鼓掌，其他的几个人跟着起哄，“这是个好苗子啊，等咱们那戏开拍了，给你也安排个角色。”　　“谢谢朴导。”张婷甜甜一笑坐下了。　　“吃饭吧。”周瑾撇撇嘴，对那胖子有些不屑，没多搭理。　　哥长这么帅，你愣是没看到，看来眼光也不怎么样。　　本来三人正聊着呢，被这么一搅和，也没聊天的气氛了，只好闷头吃饭，那边倒是吃得热火朝天。　　“现在国家，呃~，”胖子打个酒嗝儿，“正在大力发展文化产业，我们这个影视行业啊，正是大有所为的时候……”　　“我们这个戏啊……要反映人民积极向上的精神面貌，要反映、反映我们国家改开三十年的发展，是要推广到国际上去的……”　　那胖子喝得满面红光，搂着朱哥的肩膀，还手舞足蹈的。　　朱姐看着朱哥的醉态，皱皱眉头，端上一盘鱼，“西湖醋鱼好了。”　　“哟，这是弟妹，”胖子摇摇晃晃地起来，“来，跟哥哥喝一个……”　　朱哥连忙站起来扶住，“阿霞，你、你敬朴导一个……”　　朱姐看起来不太情愿，但还是碍于面子，还是和胖子干了一个，胖子想去抓住朱姐的手，朱哥赶紧拦住。　　“小朱啊，你放心，这弟妹这么漂亮，你这兄弟我交定了，啊哈哈哈！”同桌的几人跟着大笑。　　周瑾眉头都快拧到一块了，这影视圈的人都这幅德行吗？不是还号称文艺工作者吗？　　刚想发作呢，老郑头按住他，道：“别多管闲事。”　　“老板，这边结账！”老郑头喊道。　　“诶，来了来了。”霞姐赶紧抽身过来，“不好意思啊，招待不周，今天这顿饭就算我请……”　　“那怎么行，我们可不能吃白食。”周瑾故意大声道。　　霞姐叹了口气，道：“那记到账上吧，月底给你结。”　　三人出门，霞姐送到门口，老郑头往里瞧了眼，见无人注意，才低声道：“那些什么人啊，靠谱么？”　　霞姐道：“我也不清楚，老朱带回来的，正老四，您帮我说说他，他最近戏也不接了，见天的和这帮人吃喝。”　　老郑头没说话，咂摸咂摸，道：“反正你多留心吧，有事先和大家商量商量。”　　“好。”　　三人分开，住的地方都不一样，老郑头住大智街，都是正规旅馆，条件好、房租贵，周瑾住江南路，都是民宿，条件差点但是便宜。　　张婷住三条街……呃，这地太生猛。　　看看天已经黑了，周瑾便送她回去，两人来到三条街，路灯这时候已经亮起。　　有不少漂亮的妹子穿着短裙站在路灯底下，有的玩手机，有的东张西望的。　　“周哥，她们是干什么的啊？”等到了张婷住的地方，这姑娘终于没忍住，小声问道。　　“这你别管，反正你以后晚上走这条路的时候多注意安全，”周瑾想了想，又道：“你住的这旅馆有没有后门啊？以后最好从后门出入。”　　张婷不明所以地看着他。　　周瑾道：“等这个月拿到工资，尽量搬出来吧，江南路那边房子多，还便宜。”　　话说到这份上，再联想起二东子的态度，张婷再傻也有了些猜测，脸色微红，一溜烟跑了。
        第八章 第一次杀青

            　　周瑾回去的时候，路灯下的妹子更多了，穿短裙的、穿旗袍的、青春的、御姐的都有，在路灯下还都挺漂亮。　　二东子以前跟他炫耀过，说是他以前在三条街还碰到个女明星，那时候还没红。　　艹！　　一提起这事，二东子就嘚嘚瑟瑟的，还假模假式地叹气，后悔自己当初娶了个母老虎，管得太紧，没能常去找她。　　可是周瑾追问这女明星是谁，他又神神秘秘地不肯说。　　周瑾想着自己以后要是变坏了，也可以过来耍耍，现在还不行，因为他现在还是个正人君子，绝对不是因为价格太高，而他又兜里没钱。　　这些姑娘看人特准，有钱没钱，是不是过来消费的，一眼就能看出来，像周瑾这样打扮的，连个和他打招呼的都没有。　　而每次二东子过来的时候，那待遇就跟皇上出宫似的。　　不过周瑾也不在意这个，一边欣赏着路边的风景，一边晃晃悠悠往回走，没想到在路口又撞见锦衣卫那票人。　　为首那圆脸胖子搂着朱哥的肩膀，道：“小朱啊，你对这地儿熟，今天哥几个头回来，你可得给我们好好介绍介绍。”　　后边的人也跟着起哄，朱哥连连拍胸保证没问题，一群人嘻嘻哈哈地走过去。　　这时候路灯底下的姑娘就开始过去打招呼了，那票人大哗，“好你个小朱，看不出来你还是个熟客啊？！”　　周瑾觉得特惊奇，在记忆里，朱哥应该是个挺老实的人，除了接戏，就是陪老婆，是什么时候变成这样的？　　这样的变化，霞姐知道吗？　　他掏出手机，准备躲后面拍几张照，留念一下，万一这照片不小心给霞姐看到了，那么今天这顿饭钱是不是可以免了？　　结果手机一拿出来，他就气笑了，这破诺基亚压根儿就没拍照功能。　　算啦，别人的事情自己也管不了，最多下回去吃饭的时候，一不小心说漏嘴。　　周瑾也没再逛下去的心情，直接回到家，简单洗个澡，然后打开电脑，点开邮箱，发现编辑还没给回复。　　得，再等等吧。　　他直接蹦到床上，开始回想穿过来这几天的情况。　　现在视频资料交给陆姐了，就等剧组到来，一起完成那部仙侠巅峰之作；　　大纲也发给编辑了，只要签约随时开写，就等着一书封神了；　　而且还拿到了剧组的中特，能混上几句台词，跑一天的戏还能有七百多块钱拿。　　都说群演辛苦，没前途，可是周瑾觉得自己混得还行啊。　　他上辈子也就是个小职员，除了会点功夫外，屁本事没有，帝都待不下去，滚回老家开了个小便利店，养家糊口。　　如果不出意外的话，他应该会在父母的介绍下，去和另一个女人相亲，然后结婚生子。　　虽然没什么钱，偶尔也动点坏心思，但是总体上平平淡淡，安稳一生。　　这辈子如果不出意外，应该也会这样度过。　　对于这样的生活，周瑾表示十分满意。　　他还能奢求什么呢？　　穿个越你就狂霸炫酷吊炸天了？　　做个群演就想成大明星啦？　　拜托，作者又没给安排个系统！　　……　　第二天，第三天还是在剧组扮演木头人，只不过在老郑头的指点下，周瑾多了个爱好。　　也没别的，就是见人就想看看他的眼神，看看他的体态，再看看他的脚。　　吓得张婷婷以为他有什么特殊癖好。　　一直到第四天，周瑾才算拿到了他作为中特，真正意义上的第一场戏，也是唯一的一场。　　剧情很简单：魏公公想要谋逆，李大人誓死不从，于是魏公公派出麾下的狗腿子，也就是侍卫周瑾，去将李大人满门抄斩。　　这样的戏属于支线剧情，虽然会拍出来，但是会不会剪出来播放就不一定了。　　所以导演去拍别的戏份了，这一场让副导演掌控。　　很快，灯光、摄像和录音的工作人员都就位，副导躺在椅子上，翘着二郎腿，大喊一声：“三、二、一，走着！”　　周瑾就带着一群狗腿子撞开大门，冲进四合院。　　“都给我拿下！”周瑾一挥手，一群侍卫冲上前去，将院子里的一干人等全部押了过来。　　老郑头被小丑哥反锁双手，押到周瑾身前跪下。　　周瑾慢慢蹲下，“奉魏公公之命，特来捉拿反贼。李大人，你可知罪！”说着还拱拱手。　　“呸，狗贼！”老郑头啐了周瑾一脸吐沫。　　他甚至能闻出老郑头早上吃的是韭菜馅的饺子。　　周瑾慢慢起身，面无表情，但是眼神慢慢变得凶狠，他擦了擦脸上的吐沫，道：“老东西，你……”　　“咔！”　　副导演喊咔，把周瑾叫过来，想了一下道：“那个……你可以再凶狠一点，表情要狰狞、残忍，你明白吗？重点是表情。”　　“哦，好的。”　　演员重新就位，“呸，狗贼！”老郑头又啐了他一口，这回他闻出了胡辣汤的味道。　　这尼玛简直不能忍。　　周瑾慢慢起身，眼神变得凶狠，他擦了擦脸上的吐沫，脸庞开始扭曲，声音嘶哑，“老东西……”　　“咔！”　　副导演再次喊咔，把周瑾叫了过去，“那个，表情倒是到位了，但是眼神，你的眼神里没有戏你明白吗？”　　周瑾摇头。　　副导演干脆站起来，给他比比划划地讲戏。　　“你虽然是魏忠贤的侍卫，但是你身在曹营心在汉你懂吗？”　　“我希望你能表演出不同层次的情感，在凶狠中流露着一丝不忍，在残忍中表现出一丝同情……”　　“你要表现出身在黑暗，但是向往光明的那种挣扎，你明白吗？你明白了没有？”　　周瑾：……　　“导演，我明白了。”他说。　　演员重新就位，“呸，狗贼！”老郑头又一次啐了他一口吐沫。　　周瑾感觉这回似乎有一些液体，进入了他的嘴唇……　　周瑾脸色复杂，眼神更是复杂，连吐沫也不擦了，蹲在那一把捞起老郑头的领子，声音有一些颤抖，“老东西，你知道得罪魏公公的下场吗？！”　　天幸，这回副导演没喊咔。　　“小周，你过来看看。”副导演招呼周瑾过去看监视器。　　“嗯……我觉得你这条有一点过了……”副导演咬着指甲道，“你是一个没有感情的侍卫，要无条件服从命令才对。”　　“导演，您什么意思。”　　“我觉得还是你第一条表现得最好。”　　周瑾：……　　“导演英明。”他说。　　拍完这一场，后面的戏就是抽刀杀人了，周瑾下令杀光院子里的所有人，老郑头撕心裂肺地喊，“不！……”　　然后周瑾一抽刀，捅死老郑头。　　老郑头这个大特，就成功领盒饭了。　　说起来容易，可是拍起来却很麻烦。　　拿抽刀杀人来说，观众看到的就一个动作，可是却要分成好几次拍。　　先是周瑾按刀站在那里，前面一台摄像机对着他，主要拍表情。　　侧面还有一台摄像机对着他，主要是拍他拔刀的动作，而且只拍手，不拍刀。　　只见周瑾噌的拔刀而出，然后用力地往前一捅，之后道具师上场，往刀身上撒了点血浆，周瑾再把刀往回一抽，杀人的动作才算完成一半。　　之后老郑头上场，道具师给换了一把刀，刀柄和刀尖都和正常刀一样，可是中间的刀身却是断开的，用一个U字型的弧度连接起来。　　老郑头把那U字弧度的开口夹在自己的腰间，然后用胳膊肘和衣服挡住，这样从外面看起来，就好像被刀插中了一样。　　之后道具师上场，往刀身上抹点血浆，给老郑头嘴里又塞一个。　　周瑾握住刀柄，往前一送，老郑头立马咬破口中的血浆，人造血浆立马呼呼地流出，断断续续地道：“你，你……”　　最后一闭眼，挂了。　　忒特么麻烦！　　老郑头演完这场就算杀青，还没到开饭时间，所以没有盒饭可领。　　周瑾帮他收拾好东西，拎着包送到明清宫苑门口。　　老郑头挥手赶人，道：“我又不是离开横店了，你送个球球。”　　周瑾笑道：“我倒不是舍不得您，就是想问问，您早上那胡辣汤在哪买的？”　　老郑头一愣，“那是我昨天晚上吃的。”　　周瑾：……　　……　　老郑头杀青后，剧组的戏没拍几天，基本也就快结束了。　　大致剧情就是信王登基，然后派人诛杀魏公公，连带着魏公公的一干狗腿子，小太监、大侍卫也都一并处死。　　从此河清海晏，国泰民安，大明上下一派和谐安定，文武百官齐称皇帝圣明。　　也是到了这个时候，周瑾才明白原来这部戏的男主角不是魏公公，而是那个叫信王的奶油小生。　　周瑾的最后一场戏，还是在那个凉亭里，那是他第一次拿到中特的地方。　　魏公公还是坐在那里喝茶，他和小丑哥则跨着刀，站在魏公公两侧，面无表情，眼神冷酷。　　一如当初。　　一个穿红袍官服的老头子慢慢走了过来，身后还跟着一队带刀的侍卫。　　“魏公公，皇上怜悯你劳苦功高，特赐你御酒一壶。”说着拍拍手，“来呀！”　　一个小太监端着酒壶，低着头走了过来。　　魏公公拿起酒壶，给自己斟满，高高地捧起酒杯，道：“奴才谢主隆恩呐！”　　说着一饮而尽。　　然后口吐鲜血，缓缓倒地，挂了。　　“公公！”　　周瑾悲痛地大喊一声，然后和小丑哥一起拔刀自刎，面容悲痛不已，但是眼神中分明又流露出几分解脱和不舍。　　最后，倒在地上，嘴角还微微带着一丝淡淡的微笑。　　“好，过！”　　副导演鼓着掌，大声叫好。　　听得周瑾蛋疼不已，我特么就一个侍卫，死的时候连个特写都没有，你让我加哪门子戏啊？！
        第十二章 行走的青春

            　　每一个来横店当群演的横漂，第一件事都是去横店演员公会登记注册，领取演员证，没有演员证，连拍摄基地都进不去，更遑论接戏了。　　可以说，演员公会掌握着群演们的生杀大权，相应的，公会也对群演们的权益做出了规定。　　比如说挨打要加钱。　　虽然公会没有规定打人的群演要被扣钱，但是周瑾仍然表示下不去手。　　一来他还真没打过女人，二来那可是陆姐，是他的房东！　　万一自己下手没把握好轻重，给陆姐记恨上了怎么办？　　“行了，周瑾你可别磨叽了啊，”陆姐反倒不耐烦了，“挨打的是我，你有什么可紧张的啊，心疼我啊？”　　这话周瑾没法接，不过好在化妆师妹子挥着拳头怂恿道：　　“周哥，你就心一横，眼一闭，手一挥，啪啪啪地一巴掌就下去了。”一脸的看热闹不嫌事大。　　周瑾勉为其难地点点头，“那陆姐，事后你可不许生气。”　　他想要事先打好预防针，防止以后陆姐给他穿小鞋。　　“来吧。”陆姐点头。　　两人回到房间里，陈恩大声道：“Action！”　　陆姐重新抱起一个台灯狠狠砸在地上，碎片四散，“你成天的加班加班，你有考虑过我的感受吗？！”　　周瑾回想起二东子那缺德模样，顿时大怒，眼睛通红，脖子上的青筋都快爆起，他大声道：　　“我加班是为了什么，还不是为了我们的未来吗？！不加班拿什么养你，你的这些口红、这些包不都是花钱买的吗？！”　　周瑾怒气腾腾地打开柜子，把里面的那些衣服鞋全给扔地上了。　　“你混蛋！”陆姐看着她的高跟鞋砸到地上，瞬间怒了，扑上来“啪”地给了周瑾一耳光。　　两人厮打在一起，周瑾猛地将她按到床上，然后抬手就是一巴掌。　　看着狠，可是下手的瞬间，周瑾还是虚了，下意识地留着劲，手掌从陆姐的脸上擦过，陆姐配合地一扭头，等再抬起的时候，陆姐已经双眼通红，有泪水流出。　　“你敢打我……”一副委屈得不行的样子。　　“卡！”陈恩又一次喊了停。　　他把两人叫过去，搓着手，纠结半天才道，“你们演的很好，可是，呃……你们还是看回放吧。”　　摄影师将刚刚那一段的视频调了出来，一挑大拇指，道：“周瑾，你刚刚可真够英勇的。”　　周瑾道：“导演不是没给过吗？”　　化妆师妹子在旁边坏笑，“不是，我们是觉得你扔陆姐的高跟鞋的时候，非常地英勇。”　　周瑾顿时反应过来，捂着脸，心虚地看了一眼陆姐，难怪刚刚陆姐冲过来扇他。　　陆姐朝他翻了个白眼，没说话，专心看回放。　　视频里，陆姐气势澎湃地扇了一巴掌，周瑾脸上的手掌印就可以作证，可是到周瑾这里就显得心虚，气势不足了。　　陈恩想了想道：“我想要通过你们的争吵，侧面表现出男女主之间的感情变化。”　　“在这段感情里，看似男生处于强势地位，女生是受伤的一方，但是实则女生才是要结束这段感情的人，而男生在事后痛苦不已。”　　“所以周瑾你下手的时候要狠，越爱越狠，事后就越痛，你能明白我的意思吗？”　　在说这些话的时候，陈恩分外认真，语气低沉，眼神落寞。　　周瑾心道，我一个两辈子的单身狗，哪里能明白这种复杂的爱情？　　要是换以前他肯定点头，不过这时候他也察觉到陈恩的情绪，犹豫了一下，很诚实地摇头。　　反倒是陆姐好似若有所思，看看陈恩，又看看周瑾，叹了口气，也不知道是在感叹什么。　　剧组的其他几个人这时候也都保持了沉默，摄影师拉起单微微的手，准备出去。　　旁边化妆师妹子大眼睛扑闪扑闪的，忽然道：“陈恩，你又想起依依啦？”　　“哎呀，你别哪壶不开提哪壶了。”单微微挣开摄影师，过来将化妆妹子拉走。　　“唉~”摄影师微微叹了口气。　　这时候，屋子里几个人都默默走出去，只留下了周瑾和陈恩。　　他们两坐在陆姐的床上，良久沉默。　　“周瑾，你爱过一个人吗？”陈恩突然问。　　周瑾：……　　老哥，你就算要和我讲戏，也别一上来就捅刀子啊。　　看看周瑾的神情，陈恩苦笑一声，翻了翻剧本，道：“这里面都是我和她的故事，你想听吗？”　　周瑾很想说你有故事，可是我没有酒，就算现在喊“小二上酒！”那也来不及啊。　　“我和她青梅竹马，从初中到高中，再到大学，她说想要去旅游，去去爱琴海，我说我想去戛纳，等我拍完电影我就陪你去，那时候我以为我们一辈子都会在一起……”陈恩低着头慢慢地讲。　　“后来就开始吵架，冷战，然后就分手，她说我们不会有未来，我们就像是两朵行走的云，聚了又散开……　　可能她是对的吧。”　　周瑾看不到陈恩的表情，但是能感觉到他好像在流泪。　　拍拍他的肩膀，周瑾叹口气，道：“天涯何处无芳草，别太难过了啊。”　　陈恩道：“周瑾，你爱过一个人吗，你知道那种奋不顾身的感觉吗？”　　明明难过的是陈恩，但是周瑾却感觉自己好像受到了暴击。　　一个相爱多年最终分手，和一个单身多年屌丝一枚，到底哪个更惨？　　这么一想，好像都挺心塞的。　　于是周瑾搂着陈恩的肩膀道：“我知道，我们也算是同病相怜吧，我能理解你的心情……”　　陈恩推开他，“不，我们还是不一样的，你根本没爱过……”　　周瑾：……　　艹，心好痛。　　陈恩偷偷地抹抹眼角，整理了下心情，露给周瑾一个笑容道：　　“我现在不想别的，就想把这部电影拍完，我要带着它去戛纳，不是为了证明我有多了不起，而是我要拿回我的爱情！”　　周瑾看着他脸上的笑，沉吟两秒道：“戛纳有微电影单元吗？”　　陈恩一愣，妈呀，不知道诶。　　周瑾接着道：“你觉得你能去戛纳，是因为你根本没拍过电影，等你拍完你可能就会明白——　　姑娘觉得和你没未来，也许是件正确的事。”　　陈恩：？？？　　周瑾拍拍他的肩膀，继续道：“开玩笑的啦……有些时候，你不试一把，永远不知道自己到底有多菜。”　　陈恩：……　　“好了，我们继续拍……”　　陈恩假装若无其事地站起身，周瑾一把拉住他，把他重新按在床上。　　“你爱她吗？看着我的眼睛。”周瑾问。　　“爱。”陈恩有些慌乱，但还是很认真地回答。　　“分手的时候，痛吗？”　　陈恩看着周瑾的脸，觉得这个比他还要帅气的家伙，可能是个变态。　　哪有逼着别人回答这种问题的。　　“……痛。”他说。　　“那你还爱她吗？”　　“爱的。”陈恩弱弱地道。　　周瑾终于放开他，悠悠地道：“那你会恨她吗？恨到想要抽她。”　　陈恩终于明白周瑾想要说什么，想了好一会，才垂头丧气地道：“不会……”　　过了很久才道，“我只是恨我自己没能留住她。”　　周瑾拍拍他的胳膊，长长地出了口气，“好了，我们继续拍吧。”　　他去把剧组的人都叫了回来，重新整理道具。　　陆姐的鞋、衣服重新被塞回柜子，她又去隔壁屋再拿了一个台灯，晃一下对光头哥道：“一个三百啊。”　　光头哥正扫地上台灯的碎片呢，闻言忍不住手一颤，他还以为是友情提供呢，没想到道具还要收费。　　很快，灯光摄影录音重新就位，镜头后面，陈恩看了一眼周瑾，没敢再喊Action，只是让化妆师妹子打板。　　“九镜五场第三次，开始！”　　镜头前，化妆师妹子已经帮周瑾涂了些粉，遮住了脸上的掌印。　　虽然只是简单化了个妆，但是周瑾却觉得现在的自己，已经不是几分钟前的自己。　　他看着陆姐白皙的脸颊，想起了老郑头和他说的话，“没有小角色，只有小演员。”　　他有一种预感，这一场戏可能会成为他群演生涯中，最完美的一场。　　不是因为他演技有多好，而是因为有了铺垫。　　“嘭！”陆姐将手中的台灯狠狠摔碎，这气势如此强大，以至于光头哥忍不住捂住了自己的光头。　　“你成天的加班，你有考虑过我的感受吗？！”陆姐歇斯底里地喊道。　　周瑾眼睛慢慢变红，喉头微动，他想起了自己为了他们的未来，去图书馆当管理员，去游乐场当保安，去花店当送花的小哥，去餐厅当服务员。　　他甚至还为了钱去小旅馆，在别人啪啪啪的时候一边鼓掌，一边喊666。　　而你，却什么都不懂！　　这次周瑾没有红脸，也没有爆青筋，他只是低着头，底气很不足地道：“我加班还不是为了我们的未来吗？”　　陆姐看着眼前这个原本帅气高大的男人，突然发现他在一瞬间矮了下去，很卑微。　　“未来？我们之间根本没有未来！”陆姐大声喊道，却已经显得有些虚张声势。　　“你！”周瑾抬头看着眼前的女人，觉得非常生气。　　她花光你的钱，买了一柜子的衣服和鞋，她甚至还一晚上砸了三个台灯！　　现在却又来说没有未来，那么你呢，你又为我们的未来做过些什么？！　　周瑾猛地抬起手，似乎想要抽在她的脸上。　　陆姐察觉到了，示威似的抬抬脸，你打呀！　　周瑾手微微顿了一下，还是收了回来，然后狠狠地抽在自己的脸上。　　“啪！　　啪！　　啪！”　　他一下一下地扇在自己的脸上，很用力，半张脸都红了起来，印着鲜红的五指。　　是的，哪怕我付出了这么多，而你什么都不明白，要和我分手。　　但是我仍然舍不得恨你，我只会恨我自己！　　镜头后的摄影师都惊呆了，哥们你这也太狠了吧。　　化妆师妹子小口微张，两眼快变成小星星了，这也太帅了吧。　　而陈恩这时候基本就已经傻了，看着周瑾，却陷入了自己的回忆。　　他是怎么知道，我当初分手的时候，也是这么痛苦地抽自己的？！
        第十三章 杀青

            　　《行走的云》毕竟只是一部微电影，加起来也不过十几场戏，老练的导演几天就能拍完。　　不过陈恩这个菜鸟导演，偏偏要求还极多，在片场总是有各种不同的想法，有的折腾成了，有的折腾夭折了。　　所以一直拍了大半个月，饶是如此，这部微电影也到了杀青的时候了。最后一场戏还是横店广场旁边拍的，陈恩坚持认为这里的白鸽会为他而飞。　　于是他买了很多零食，来贿赂这些鸽子。　　周瑾打击他，说这些鸽子已经肥得飞不动了，能让它们飞起来的不是零食，而是红烧。　　摄影师看了下天气，过来说时候差不多了，现在的光线和风都很完美。　　陈恩到底没再坚持，默默地走到长椅上坐下，眼神落寞，摄影师过来给个特写就算完事。　　接下来的重头戏是拍单微微。　　单微微穿了一身白色连衣裙，长发披肩，她问陈恩说，看我漂亮吗？　　陈恩点头。　　她又问，像依依那么漂亮吗？　　陈恩没说话，摄影师冷着脸喊：“Action！”　　单微微白了他一眼，斜背着包，拉着拉杆箱，头也不回地走了。　　摄影师追上去，拍她的背影和侧脸。　　这一段依旧没有台词，只有单微微一个人的独白。　　周瑾翻开剧本，只见最后一页写着：　　青春就是一场黑色幽默，很多人都是好的，只是不够幸运。我们就像行走的云，聚了始终要散开。　　陈恩，这一次，我自己去看爱琴海。　　单微微的背影很好看，声音也很好听，二者加在一起，也许能达到陈恩想要的那种，小清新式的唯美。　　只是陈恩仍然觉得有些遗憾，你说这些鸽子吃饱了，怎么就是不飞呢？　　周瑾笑道：“不飞也挺好的，容易抓。”　　光头哥默默走开，不知道去哪了，化妆师妹子正和另一个不知名的男生逗闷子。　　陆姐已经拍完自己的戏份，所以没来，周瑾虽然来了，但是自从出租屋那晚以后，就一直各种补刀。　　陈恩看了看四周，觉得忒没劲，他突然发现他可能真的是个菜鸟，并没有他自己想像中的那种才华。　　依依说的可能是对的，他们可能真的没有未来。　　意识到这一点让他很痛苦，很无奈。　　“卡，过！”他垂头丧气地喊了过。　　“还拍吗？”周瑾问。　　“拍个屁！”一向有礼貌的陈恩骂了句脏话，连镜头回放都没看。　　他用力地鼓鼓掌，道：“我宣布，行走的云，杀青！”　　“耶，好棒！Give me five！”　　化妆师妹子用力地跳起来，和旁边的不知名男生击了下掌。　　然后伸着双手跑过来，似乎想和每个人都来一下。　　周瑾特蛋疼地配合她，觉得没心没肺的姑娘还真挺可爱的。　　陈恩虽然情绪不高，但也不好扫兴，于是强笑着和她击了一下掌，道：“咱们收拾好东西，晚上锦衣卫走起，不醉不归！”　　大家跟着欢呼一声，然后麻利地收拾起设备，用拉杆箱拉着往民宿走。　　化妆师妹子点了下人数，突然道：“哎，怎么少了一个人啊？”　　周瑾往四周一扫，哎，光头哥去哪了？　　陈恩道：“可能是有事先走了吧，咱们回去，待会直接让他去锦衣卫。”　　几人继续走，突然听到后面有人喊：“嘿，你们去哪？”　　光头哥不知从哪弄了跟杆子，上面还带着网，扛着跑过来，气喘吁吁的。　　“你们不拍了吗？”　　陈恩大声道：“我们杀青了。”　　光头哥道：“你不是要拍鸽子飞吗，我现在就让它们飞给你看！”　　然后挥舞着杆子，在广场上扑腾，追得鸽子满地跑。　　光头哥个子不高，有点微胖，抓着跟有他两倍长的木杆，显得笨拙，滑稽。　　他要是再瘦点，可以说是猴子耍棍，要是再胖点呢，就是狗熊抡棒。　　他这么不胖不瘦，不高不矮的五短身材，再配合那锃亮的大光头，周瑾只能想到光头强了。　　很好笑，可是没人笑得出来。　　陈恩双手围在嘴巴前，又喊了一次，“我们已经杀青了！我不拍鸽子飞了！”　　光头哥把木杆往地上一顿，大声道：“说好的毕业前要拍部电影，不留遗憾，你特么说话当放屁吗？！”　　“我王强十四岁出来行走江湖，十八年来，不管是考试，还是工作，不管遇到什么风雨，劳资从来没怂过半点，靠的就是心里这口气！”他用力地拍拍胸脯。　　“陈恩，”光头哥大声吼道，“你特么的别让我看不起你，这么多人陪着你疯，你看看周瑾，脸肿了都没言语半句，付出这么多，结果你特么自己先怂了。”　　“爱她就去找她啊，天天的垮着张脸，谁特么都不欠你的，你说拍电影大家跟着来来，现在是爷们的给句准话，你丫的还拍不拍！”　　劈头盖脸地一顿喷，几个人都沉默了。　　陈恩眼角微湿，不停地摇头，喃喃道：“不不……”　　周瑾看看化妆师妹子，妹子轻声把光头哥的事情大概说了下。　　王强，也就是光头哥，十四岁就辍学，出来闯荡江湖，四年前硬是靠着自学，参加高考，考上了他们学校，和一群十七八岁的毛小子成了同窗。　　报到的时候，辅导员还以为是家长送孩子入学呢，不管是上课还是活动，那副锃亮的光头和沧桑的面容，都为他带来了数不尽误解和嘲笑。　　可他硬是用了四年时间，征服了全系包括老师在内的，绝大部分人。拍毕业照的那天，光头哥戴着学士帽，骄傲地站在最中间。　　后来陈恩拍电影，也是光头哥拉来了投资，才凑齐了他们这么一帮子人。　　周瑾听完心中也是感叹不已，光头哥不容易啊。　　“我还就不信了，都特么给我上天，鸽子不飞还能叫鸽子吗……”光头哥挥舞着木杆，还在扑腾，笨拙，但是有一点可爱。　　周瑾心中忽然升起一股热血，“我们也去帮忙。”说着冲了上去。　　其他几个人突然欢呼一声也纷纷跟上，摄影师拿出摄像机开始拍摄。　　几个人用脚踢，用手赶，用包扔，把那些鸽子撵得满地跑。　　“给我起！……”　　光头哥一抖长杆，那些痴肥的白鸽被赶得无处去，终于展开了快要退化的翅膀，扑啦啦地飞上天。　　周瑾仰头看着白鸽飞的方向，正对着阳光，他用手遮住眼眶，觉得这时候要有BGM该多好。　　不要一剪梅，要Victory！　　“哎，你怎么不拍鸽子啊，好容易才飞起来的！”化妆师妹子尖叫道，急得跺脚。　　摄影师却微微一笑，“我只想拍你们。”　　另一边，半蹲着的陈恩早已泣不成声。　　……　　杀青宴是在锦衣卫办的，光头哥把所有的钱都拿出来，只给大家留了回魔都的车票钱，剩下的全都买了啤酒。　　周瑾记得那晚大家喝得很嗨，陈恩哭着喊“依依不要走”，单微微在一旁照顾他。　　摄影师则抱着周瑾哭，“微微啊，你不要离开我，我不要分手啊……”　　化妆师妹子和另一个不知名的男生，被喂了一嘴狗粮，一边灌酒，一边喊，“我也想要谈恋爱……”　　光头哥坐在周瑾身边，喝了不少酒，但依然保持着清醒，道：“周瑾啊，你说你们这些小年轻怎么都这样呢？”　　周瑾嫌弃地把摄影师推开，问怎样呢。　　光头哥打了个酒嗝儿，“就是动不动就说自己老了啊，明明青春着呢，就说心老了，嗝儿~搞不懂啊。”　　周瑾心说这算什么，等再过几年，屁大点孩子都想着做别人爸爸。　　光头哥搂住周瑾的肩膀，另一只手拍拍胸脯，道：“周瑾，你啊，和他们不一样……跟我很像，心里有股子气，以后咱就是兄弟了，来，干了……”　　周瑾不知道他说的是酒话，还是认真的。　　但还是接过酒瓶，一饮而尽，只是有些好奇地摸摸自己的胸膛。　　他没找到那股气，只是感觉那里在扑通扑通地跳。　　嘭，　　嘭，　　嘭！　　强壮而有力。
        第九章 群演真特么累

            　　横店常言道：群演常有，而中特不常有。　　杀完青的周瑾不停地刷着Q群，也没等到中特的戏，甚至连前景也没有。　　去私聊二东子，结果二东子特高冷地回复了几个字：明早5点，服务部。　　第二天一早，等周瑾赶去服务部的时候，那里已经人满为患了，二东子指挥着几辆大巴车，把群演们往上装。　　周瑾和他打了声招呼，好容易才挤上去，找了个座。　　片刻之后，几辆大巴车装满人，缓缓开动，底下的群演顿时炸锅，　　“东哥，带上我吧，我好几天没接到戏了。”　　“东哥，后面还要人吗？”　　二东子挥手赶人，“去去去，想接戏的，明天赶早！这特么天都亮了才来，饿死你都不亏！”　　周瑾看了眼时间，深刻觉得就二东子这番作风，放在解放那会儿，绝逼是枪毙的货。　　“哎，老哥，你知道今天这什么戏吗？”周瑾问同座的人。　　“不知道，听说是抗战的吧。”　　在横店剧组最多的有两类，一类是古装片，另一类就是抗战片。　　这还是周瑾头次接到抗战片，想到自己可以穿军装还有点小激动。　　嗯，最好演八路，不要演鬼子，更不要演二狗子。　　旁边的老哥一看周瑾的样子，就知道是个刚来横店的菜鸟，暗笑道：“等到了剧组，你就知道厉害了。”　　到了剧组，群演们开始分队，有的演鬼子，有的演伤员，周瑾自然往八路的队伍里跑。　　之后领服装和道具，周瑾领了把道具枪，还有一件深灰色的八路军装，八成新，有点皱。　　周瑾把军装抖落几下，换上，再学着别人的样子，打好绑腿，拄着枪，一个立正站在那，那股子精神头立马就出来了。　　周瑾自个儿都觉得自己英姿飒爽。　　“立正！”过来一个穿军服的黑脸庞，看起来是个军官。　　其他群演下意识地站好。　　“向右看齐！”“向前看！”　　黑脸庞下了几个口令，指挥着群演们五人一排、七人一列，个个站得笔挺。　　“右手拿枪，猫着腰向前，”黑脸庞示范道，“待会你们跟着我，别乱跑就行。”　　“就这么简单？”周瑾好奇道。　　黑脸庞点头，“就这么简单。”　　周瑾还以为演回抗战戏，怎么也得有匍匐前进、卧倒、瞄准这些战术动作吧，事实证明是他想多了。　　开拍的时候，战场在一个土坡上，一队群演在山坡上演鬼子，周瑾他们在山坡下演八路，还有一队咸鱼躲在棚子里演伤员。　　烟火师们早已埋好炸药点，导演一声令下，“嘭！嘭！嘭！”地炸响，扬起阵阵黑烟。　　空中传来大喇叭的声音，就一个字：跑！　　黑脸庞猫着腰，往后一挥手，“大家跟我来！”然后窜了出去。　　周瑾和其他群演拿着枪跟在后面，灰头土脸地在烟尘中飞奔。　　“呸呸！”他总感觉炸药爆炸的时候，有泥土往嘴里溅。　　突然，前面遇到个小水沟，大家略一迟疑，停了下来。　　“跑起来，跑起来……炸不到你的，别停下……”旁边的剧务大声地催。　　黑脸庞咬咬牙，大吼一声，“兄弟们，冲过去！”　　然后纵身跳了下去，其他人也跟着跳，污泥四溅，洒到脸上也都管不了了。　　“呸呸！”这回是污水溅嘴里了。　　好容易冲过水沟，跑到头，那边一个剧务拼命摆手，大声道：“辛苦辛苦，再跑一遍！”　　然后他们绕个弯，又跑了回去。　　“咱们就这么一直跑？”周瑾呼呼喘着粗气，这具身体在床上还行，在战场上是真没用。　　黑脸庞抹了把汗，道：“群演不够用，又想假装人多，就得咱们一遍遍地跑。”　　就这样，一上午来来回回地跑，也不知道最后拍出来是个什么效果，反正周瑾感觉自己肺都快燃烧起来了。　　八月的横店热得要死，太阳明晃晃地晒，全身的衣服干了又湿，湿了又干，黏在身上，难受死了。　　中午放饭，吃的还是土豆白菜，和一碗没有蛋花的蛋花汤。　　周瑾看着饭盒，实在是半点食欲都没有。　　“呸！”他坐在地上狠狠地吐了唾沫。　　“兄弟，第一回拍抗战戏吧，习惯就好了。”黑脸庞坐在他旁边道。　　周瑾点点头，连话都没力气说。　　“将就吃点吧，不管怎么说，吃饱了才有力气。”黑脸庞又道。　　“嗯。”周瑾应了声，然后从包里掏出瓶老干妈来，这时候也只有老干妈这样的女人，能让他重新燃起食欲了。　　刚一打开，黑脸庞闻着味了，顿时眼前一亮，“诶，哥们儿，给我来点呗。”　　周瑾把瓶子递给他，黑脸庞接过去直接把瓶子扣进饭盒里了。　　“哎哎，你给我留点。”周瑾连忙抢回来。　　“嘿嘿，我也不白吃你的，”黑脸庞把饭菜和辣酱搅拌在一起，吃了一大口，才神秘笑道：　　“上午光让咱们跑来着，下午就开始拍打枪了，你看见山上那几个坑没有？下午导演要是没安排，你就尽量待在那几个坑附近。”　　周瑾不明所以，但瞧着黑脸庞信誓旦旦的样子，还是点点头。　　下午开拍，和上午差不多，炸药不停地爆炸，烟尘滚滚，群演们一遍遍地跑。　　大喇叭不停地催，“快，快！别停下！”　　“呼呼——”周瑾大声地喘着粗气，两条腿沉得要死。　　他抬头看了眼天空，突然有种想把导演脑袋按泥坑里的冲动。　　就知道快快快，你特么在床上也这么快吗？！　　“你，你，这边，这边！”一个剧务躲在一个石头后面，突然朝着周瑾大声地喊。　　周瑾连滚带爬地跑过去，只见那里有个大坑，埋了个弹簧床。　　吃饭的时候，他得了黑脸庞的暗示，所以一直在这个土坑周边转悠。　　“跳啊，跳啊！”　　他不知道是怎么回事，但还是埋头跳进去，然后被弹簧床高高地弹起。　　与此同时，旁边的炸药点瞬间爆炸，“嘭”地扬起一阵尘土。　　在镜头里，就好像周瑾被炸弹炸飞了一样。　　落地之后，他想抬头看看什么情况，旁边剧务赶紧道：“别抬头，你就躺这，别动！”　　周瑾明白过来，原来黑脸庞的意思，就是让他在这演个死尸。　　群演们一般不大愿意演死人，因为不吉利，可到这时候周瑾才发现演死人其实也不错。　　至少不用再跑了，可以沉沉地躺在地上，把脑袋扎进土里，听着耳边的枪炮声，什么都不用管。　　他只希望那帮孙子不要踩着他就好。　　等到快天黑的时候，冲锋号终于响起，八路们端着枪冲上了阵地，欢呼声传来。　　这欢呼不是演的，是真心的，因为终于特么演完了！　　而周瑾不知道什么时候已经被土埋住，睡着了。　　……　　等周瑾醒过来的时候，大家已经收工了。　　周瑾从土堆里爬出来，灰头土脸，又脏又臭的，就像个山药蛋。　　坐在大巴车上，一车人都是这个样子，啧，那个味道别提了。　　好容易回到那间名叫鸿飞的小民宿，感受着大厅里空调吹来的冷风，周瑾忍不住打了个激灵。　　“咦？你怎么脏成样子？”陆姐正在大厅里招呼客人呢，看到周瑾进来被吓了一跳。　　她还是第一次见到周瑾这么狼狈。　　周瑾没说话，直接一屁股坐在地上，他觉得自己头有点晕，眼前开始发黑。　　“陆姐，有水吗？”他哑着嗓子问。　　“我给你拿啊。”陆姐赶紧去开冰箱。　　“我看他好像有点中暑，可不敢喝冰水，”大厅里还有其他客人，一个中年光头拦住了陆姐道：“给弄点盐水吧。”　　“好，那麻烦您稍等啊。”陆姐道了声抱歉，噔噔噔地上楼了。　　等一大碗盐水下肚，周瑾才长长地出了口气。　　他抬头看了眼大厅，首先发现一个大光头，身后站着五六个衣着时髦的青年男女，都站在那好奇地看着他。　　一个戴鸭舌帽的年轻人好像是领头的，看着周瑾，对那中年光头不知说了些什么，中年光头连连点头。　　“那个，我先上去了啊……”周瑾感觉恢复了些力气，挣扎着站起来。　　他知道自己现在一定狼狈得要死，所以不愿被人围观。　　和陆姐打声招呼，迈着感觉已经不属于自己的双腿，周瑾慢慢走回了自己的房间。　　上楼的时候，听到陆姐正跟那个中年光头讲价，“我这的房子都是长租，短租给你们已经是破例了，一天三十，押一交三。”　　周瑾心道，陆姐可够黑的啊，他租一个月也才五百。　　没想到那光头还真答应了，“价钱不是问题，我们来这里就是为了拍电影，人生地不熟的，还希望老板娘能够多指点一二。”　　“好说好说。”陆姐答应道。　　周瑾有些疑惑，拍电影？就他们这几个人？而且还住在江南街这种地方。　　不管他也没多想，回到房间，第一件事先洗澡。周瑾恨不得把沐浴露和洗发水全倒在身上，看着身上的污水混着泡沫不断淌下，莫名地有一些快感。　　洗完澡，头发也懒得擦干，周瑾直接一头倒在床上，沉沉睡去。　　今天还是他穿越以来，第一次意识到：当群演可真特么累啊！
        第六章 演戏和观察

            　　第二天，中级特约演员周瑾过来跟组，依旧扮演木头人。　　不过戏虽然没变，但是地位变了，中午吃饭的时候居然分到了一张塑料凳子。　　周瑾一手端着凳子，一手拿着饭盒，跑到郑老师身边坐下。　　“郑老师，您昨天那戏真好！”　　“你小子也不错啊，都从前景混成中特了。”　　两人互吹一波，周瑾从包里掏出一瓶老干妈来，“来，您尝尝这个。”　　“哟，”郑老师看见老干妈，顿时眼前一亮，笑眯眯挑了一大筷子，道：“你小子真不错，有前途啊！”　　周瑾跟着笑笑，自从昨天吃完剧组那猪食以后，回去他就买了瓶老干妈带着。　　这种时候，老干妈比亲妈都亲。　　“郑老师，您说您以前也没演过戏，可是怎么演起戏来，就那么得心应手呢？”周瑾一边扒饭，一边请教。　　老郑头也不藏私，道：“我也没什么秘诀，就是年纪大了，见得多了，明白得多了，演起来自己就会了。”　　周瑾心说，你这不跟没说一样吗？　　老郑头又道：“所以啊，这演戏的诀窍啊，没别的，就是多看、多琢磨。”　　周瑾又问：“看我也看了，那该怎么琢磨呢？”　　老郑头一笑，道：“你瞧那边，看见什么了？”说着朝远处一指。　　周瑾顺着看过去，发现是小丑哥在栏杆上坐着，一边吃饭，不时还冷笑一声。　　“这小子我知道，昨天导演给我加戏，这小子就想抢来着，导演没让，这会子估计是跟我较着劲儿呢！”周瑾分析道。　　老郑头摇摇头，道：“你仔细看他那眼神。”　　周瑾定睛一瞧，发现小丑哥那眼神，是往坐在地上的那些群演瞟去的，带着不屑，不时还冷笑一下。　　老郑头道：“此人心高气傲，总觉得自己怀才不遇，一心往上爬，当上了前景就瞧不上群演，就连吃饭也得往高处坐，自尊心忒强。”　　“嘿嘿，这自尊心呐，是放在心里的，你拿出来给谁看？”　　周瑾点头称是，发现老郑头这么一说好像还真有点道理，小丑哥瞧不上那些比自己差的，对比自己好的还不服气，怪不得剧组没人愿意搭理他呢。　　“你再瞧那个。”老郑头又指了一个。　　是昨天带头溜号躲懒那小子，这么点会的功夫，就已经扒完了饭，正坐在地上，靠着柱子打盹呢。　　周瑾想观察下眼神吧，结果这小子合着眼睡觉呢。　　“估计有点好吃懒做吧，吃得快，吃完就睡。”周瑾试着分析。　　“你看他那身体，”老郑头道，“是不是特放松，整个肩膀全滑下来了，像什么？”　　“像瘫泥。”周瑾实话实说。　　老郑头这么一提醒，周瑾观察到那小子的身体，立马想到了前世那著名的“葛优瘫”。　　不反对人民，不反对党，就是逮哪啊，就往那一躺。　　得，下回演懒虫就照着这个来。　　老郑头道：“这小子我也认识，来横店快一年了，个子高，形象也还可以，可是混到现在还是个群演，连个群特都捞不上，典型的眼高手低！”　　“总想着什么时候机会砸到他头上，能演个角色，看不上群演的戏，可你要是导演，你会把机会给他这样的吗？”　　周瑾摇头。　　“小子诶，记住了，脚踏实地的，大家都会看在眼里，勤快一点，不会错的。”　　勤快会不会错，周瑾不知道，可是这种态度是对的。　　周瑾点头称是，这些话不管对不对吧，都记在心里，顺带着对老郑…老师也多了几分真心实意的尊敬。　　“再看那里边，那对男女。”老郑头往屋子里指了指。　　屋子里是工作人员吃饭的地方，有桌子有椅子，老郑头指的那对男女是剧组的摄影师和化妆师，两人相对而坐，正吃着饭呢。　　有风吹过，一阵肉香传来。　　周瑾道：“嘿，这帮孙子，躲在屋子里吃好的，给咱们吃大白菜！”　　剧组的工作人员说起来算是有编制的，而他们这些群演就好比是临时工，同工不同酬的事情多了去了，完全没办法。　　老郑头拍了他一下，道：“让你看人，没让你看吃的。”　　周瑾仔细观察，发现表情很正常，眼神也没问题，都盯着饭呢，肢体语言也没发现什么，吃饭是什么动作，周瑾再熟悉不过。　　于是疑惑地看向老郑头。　　老郑头微微一笑，“你看他们那脚。”　　周瑾低下身子，透过桌子腿，还真看见了点什么——那两人的脚正偷偷摸摸地勾在一起摩擦，一条黑腿、一条白腿还不时地碰一下。　　嘿！周瑾一拍大腿，这两人绝对有一腿！　　“要说这姜还真的是老的辣，您老这眼睛可真毒啊！”　　老郑头捻须而笑，一派高深莫测的样子。　　周瑾到这会算是真服了，他也在剧组里混了这么久，这些人也都见过，可是经过老郑头这么一点拨，眼前的世界顿时鲜活起来。　　嘿，你说我以前怎么就没注意到呢！　　“郑老师，再来一个，这回我一定仔细观察。”周瑾显得很兴奋。　　“瞧那边那两个。”老郑头努努嘴。　　周瑾顺着看过去，只见不远处，一个小太监和一个小宫女正说话呢。　　那小太监舔着脸在那笑，还拉拉扯扯的，“婷婷，我来这好几年了，我有路子，你跟着我不愁没戏拍，下回我一定给你带上啊。”　　叫婷婷那小宫女一脸不厌恶，可是又不敢推开小太监，急得直跺脚。　　小太监自不必说，是个无赖，他自己还演着太监呢，要真有路子，还至于连个群特都混不上？　　倒是小宫女差不离是个新来的，因为在横店狼多肉少，女生要是耍点小手段，基本不缺戏拍，但是怎么也轮不到小太监这种货色啊。　　也就新来的不懂行，才会被小太监这种货色忽悠，又讨厌他，又不敢得罪他，所以才会被吃得死死的。　　“郑老师，您看我说得对吗？”周瑾问。　　老郑头大笑，“你个傻小子，算你说对了，还不快去！”　　“去哪儿？”周瑾一愣，“噢，噢！”这才反应过来。　　快步走过去，小太监还在纠缠，“婷婷，说真的，像你这么漂亮的姑娘在横店可得担心，你跟着我啊…”　　“婷婷，”周瑾抓住那姑娘的胳膊，把她拉到身后，道：“你怎么跑这来了，你爹让我照顾你，你要是被骗子骗走了，我可怎么交代？”　　那姑娘红着脸，有些疑惑，“你是？”　　“你特么谁啊你？”小太监一脸不爽，上来就要抓周瑾的领子。　　周瑾不退反进，上前一步，一只手挡开他的胳膊，然后轻轻往前一推，小太监顿时被摔了出去，龇牙咧嘴的。　　“我是她哥，你以后少打我妹子主意！”　　小太监怒视周瑾，可又不敢起身，因为根本打不过，而且在剧组周瑾地位比他高，真闹起来吃亏的是他自己。　　周瑾嗤笑一声，牵着那姑娘回来，指指老郑头，道：“这是郑老师，我叫周瑾。”　　小姑娘不认识周瑾，可是知道老郑头。在她眼里，老郑头这样的已经算得上演员了，是需要她仰望的存在。　　她赶紧鞠躬，“郑老师好，周哥好，我叫张婷。”　　三个人只有两张凳子，总不能让姑娘坐地上吧？周瑾只好自己在一旁蹲着。　　张婷吃饭慢，一碗盒饭连一半都没吃掉，估计也是难以下咽，老郑头拿起老干妈，笑眯眯地道：“来，尝尝这个。”　　周瑾在一旁翻了个白眼，那特么是我的老干妈！　　……　　晚上六点剧组收工，大巴车把他们送回万豪，各人卸了妆，还了服装和道具，各回各家。　　周瑾、老郑头和张婷三人一块出门。　　临出门时，周瑾特地留意了下，发现那摄影师和化妆师两人就跟不认识似的，连句招呼都不打，一前一后地出了门，不过两人走的方向是一致的。　　周瑾和老郑头两人相视一笑，欲盖弥彰，里面有事啊！　　张婷正不明所以呢，刚想问，就见迎面过来一大白胖子，是二东子，丫挺着个胸，两腿支个肚子，晃悠过来。　　“郑老师下戏啦，怎么样啊今天？”二东子问。　　“还成吧，周瑾不错，导演让他连戏呢。”老郑头笑道。　　“可以啊你。”一只肥腻腻的手在周瑾的肩膀上拍了拍。　　周瑾不动声色地往后退了退，笑道：“多亏东哥提携。”　　“哟，好清秀的小妹妹，叫什么啊？”二东子转向张婷，笑眯眯地问。　　“这是东哥。”周瑾给介绍了下。　　张婷红着脸，小声道：“东哥好，我叫张婷，西山传媒学院的学生，上周刚来横店。”　　哟，还是个学生妹，二东子眼睛一亮，抓住张婷的小手就不想放开。　　“天色也不早了，张婷你住哪，让周瑾送你回去。”老郑头上前一步，把二东子隔开。　　“我刚来，在附近的三条街租了间房子。”张婷答道。　　哟，还是个住三条街的学生妹！二东子这下眼更亮了。　　周瑾和老郑头对视一眼，神色都不太自然。　　“那个，要不一块去吃个饭吧，在剧组都没吃饱。”周瑾笑道。　　“成，一块去吃点，反正这小子请客，等晚点再让周瑾送你回去。”老郑头对张婷道。　　“那谢谢周哥。”有人请吃饭，张婷自然装狗。　　二东子一脸淫笑，“老郑头，你也一大把年纪，还玩这么奔放。”　　“我可去你的吧！”老郑头笑骂一声，三人离去。　　二东子在后面喊，“妹妹，有空找哥哥玩啊！”
        第十一章 行走的狗粮

            　　安静的图书馆里，两人吵吵闹闹，夹杂着女生风铃一样的笑声，周瑾穿着图书管理员的服装，怀着满满的恶意走进了镜头。　　“笃笃笃……”　　他用手指关节，重重地敲在书架上。　　单微微如同受惊的兔子一般，面色绯红，和陈恩对视一眼，两人瞬间噤声，可眼睛里是藏不住的笑意。　　剩下的剧情就和周瑾无关了。　　是的，他就是一个背景板，连词都没有。　　之后几天拍摄的内容也差不多。　　他们两人去游乐场，周瑾就是门口检票的保安。　　他们两人去约会，周瑾就是那送花的小哥；　　他们两人去餐厅，周瑾就是那点单的服务员；　　他们两人去开封菜，周瑾就是隔壁鼓掌的小青年。　　反正就是各种参观他们两秀恩爱。　　最让周瑾上火的一场戏，是在横店广场那里。　　本来剧本里没有这场戏，可是陈恩路过这里的时候，看到了广场上的白鸽，于是非要在这里拍摄。　　按照他的设想，应该是他和单微微两人坐在台阶上，相互依偎，手里拿着吃的喂鸽子。　　周瑾戴着个草帽、推个自行车，车后面还绑着许多气球，最好还能围着着群孩子，然后阳光下，白鸽们纷纷飞起，他们两抬头仰望天空，笑靥如花。　　要说他设想的画面倒也够美，可是拍起来完全不是这么回事。　　光头哥算是神通广大了，硬生生从公园老大爷那里，借来了自行车和气球，可孩子上哪找去？现生也来不及啊。　　横店的群演不少，可是四五岁的小演员却是稀有物种。　　于是陈恩的设想夭折了三分之一。　　另外的三分之一折（she，二声）在鸽子那。　　横店广场的鸽子是有专人喂养的，加上来来往往的过客们，没事就喜欢喂鸽子。　　毕竟像周瑾这样，每次看到这些白鸽，就琢磨偷偷逮一只回去红烧的人，还是少数。　　所以这些白鸽个个长得肥得要死，也不怕人，根本就懒得飞，这就折了三分之二了。　　最后的三分之一折在阳光那里，他们手里的那台摄像机，一对准天空就过曝，拍出来的镜头泛着黑，根本没有半点唯美的意思。　　就这么一直折腾到下午五点，大家累得半死，结果一个镜头都没拍完。　　陈恩终于妥协，答应不拍天空和鸽子了，只拍两人相互依偎，周瑾过来卖气球，然后两人轻轻一吻，就算完事。　　结果摄像那哥们不干了，“陈恩你想什么呢，微微可是我女朋友？！”　　于是折腾一下午，横店广场的这场戏彻底报废。　　光头哥毕竟是社会人，经验丰富，出来打个圆场，提议大家先去吃饭，休息休息，晚上再拍。　　于是，周瑾果断把自行车和气球全扔给光头哥，带着大家锦衣卫走起。　　“霞姐，来个西湖醋鱼，炭烤羊排、冰糖肘子全端上来！”　　几人围着桌子坐定，周瑾大声点单，丝毫不带客气的，反正不是他买单。　　“稍等啊，马上就好。”霞姐记下菜名，匆匆向后厨走去，这个点正是客人最多的时候。　　趁着等菜的功夫，周瑾自己打开饭店的冰柜，拿出几瓶冰镇过的啤酒，一人倒了一杯。　　“来，啥也不说了，都在酒里了。”他举杯和摄影师干了一个。　　这几天剧组里最苦逼的，应该就是他和摄影这哥们了。　　他一个大龄单身青年，成天的看着那两人秀恩爱，撒狗粮，实在够够的了，更惨的是还要防着陆姐。　　他发现陆姐这几天看他的眼神都带火，这天干气躁、干柴烈火的，万一真擦出点火花来，那可真就一发不可收拾了。　　毕竟他还刚穿过来不久，按穿越年龄算，他还是个孩子，还不想那么早失身于人。　　当然，最惨的还不是他，而是摄像那哥们，周瑾也是今天才知道他和单微微是男女朋友。　　眼看着自己的女朋友和自己的男朋友秀恩爱，还不能发火是怎样一种体验？　　这哥们一定深有体会。　　锦衣卫的动作相当得快，很快饭菜就上来了，几人开吃。　　摄影师则幽怨地看着单微微，不断唉声叹气，然后拉着周瑾一杯杯灌酒。　　“哎，你你们两怎么光喝酒，不吃菜啊？”化妆师妹子蠢萌蠢萌的，看周瑾和摄像师不动筷子，好奇问道。　　“这家的西湖醋鱼味道可好的……”说着又夹了一大筷子。　　周瑾笑道：“我们两吃饱了，狗粮已经吃得够够的了。”　　“狗粮？你养狗啦？没看到啊。”妹子一边吃鱼，一边好奇道。　　周瑾也叹了口气。　　在这个年代菊花还是菊花，狗粮还是狗粮，奶茶还是抹茶。　　没人明白他的心情，好寂寞。　　“雪花飘飘北风啸啸，天地一片苍茫……”　　咦，哪来的bgm？　　光头哥追着老大爷还完自行车和气球，刚回来，突然手机响，于是眼睁睁看着一大桌子菜，又跑出去接电话来了。　　唉，周瑾又叹了口气，然后拿起筷子和妹子抢鱼。　　“死相……”陆姐觉得羊排太膻，肘子太腻，正和鱼较劲呢，好容易剥下一大块鱼肉，就被周瑾夹去了。　　忍不住在桌子底下踢了他一脚，吓得周瑾一阵心神荡漾。　　一桌子除去门外咽口水的光头哥，一共七个人，边吃边聊倒也和谐得很。　　经过几天的相处，周瑾已经搞清楚了，这个微电影剧组的底细。　　除了光头哥以外，剧组里的这几个年轻人都是些业余菜鸟，被陈恩忽悠来拍电影。　　而陈恩戴个鸭舌帽，自称是新人导演，其实也就是喜欢看点电影的文艺青年，镜头构成、光影变换和叙事节奏啥的基本一窍不通。　　尤其是叙事，要周瑾来说，一部电影的核心应该就是叙事，看电影嘛，看的不就是个情节？　　可这剧本上压根就没有情节这一说，故事的推进基本靠旁白。　　套路还都一样，开始的时候，单微微对着镜头说今天是什么什么日子，然后两人秀恩爱。　　结束的时候，单微微在前面走，留个长发飘飘的背影，然后陈恩就开始念旁白了。　　什么“明媚忧伤，指尖流年”、“弹指韶光，刹那芳华”之类的。　　看得周瑾特尴尬，因为老让他想起上高中那会的女同学。　　至于陆姐……呵呵，她早已不是三十岁的小女孩了，已经过了相信爱情的年纪。　　而摄影师……算了，不提也罢！　　……　　有道是，秀恩爱死得快，前期越甜，后期越苦，诚哉斯言！　　几人吃完饭，给光头哥留下点鱼刺、炭和冰糖，开始拍摄陈恩和单微微分手的戏份。　　在一个出租屋里——场地由陆姐友情提供，单微微红着眼坐在床上，陈恩则满脸烦闷靠着墙抽烟。　　两人正冷战呢。　　摄影师提着摄像机，来回地寻找两人的表情，满脸兴奋，周瑾也跟着很兴奋。　　和摄影师不一样，他是真的挺喜欢这一段戏。　　没有那些酸不拉几的旁白，陈恩用了一个在周瑾看来很巧妙的方法，来表现这对男女的心情。　　“周瑾，陆姐，”陈恩演完自己那一段，看了下效果，把周瑾和陆姐叫了过来。　　“你们两待会可以表现得激烈一点，争吵，砸东西，摔门，一定要激烈起来……”陈恩给两人讲戏。　　“放心吧，导演。”　　在隔壁房间，他们布置好灯光和录音，周瑾和陆姐走进镜头，慢慢进入情绪。　　在这部微电影中，这是他们两唯一的一场戏。　　“九镜五场第一次，开始！”化妆师妹子兼任场务，在镜头前拍下打击器。　　陆姐抱起台灯狠狠地砸下，“你成天地加班加班，你有考虑过我的感受吗？！”　　周瑾红着脸，脖子上的青筋都快爆出来了，“我加班是为了什么，还不是为了我们的未来吗？！”　　两人争吵，慢慢地开始发生肢体碰触，最后周瑾一把将陆姐摔在床上，然后摔门而出。　　“你走啊，你走了别回来！”陆姐说完这句话，趴在床上呜呜地哭了起来。　　“咔！”　　陈恩之前一直是自导自演，拍得怎么样只能等演完后，看摄像机的回放，而这场戏终于让他找到了点导演的感觉。　　他把周瑾和陆姐叫过来，“你们的情绪很好，可是我觉得还可以更激烈一些，嗯，我希望能看到你们灵魂深处发生碰撞，产生深层次的火花……”　　听得周瑾一愣一愣的，陈大导演，你就算要讲戏，也得讲清楚吧。　　你特么给我翻译翻译，什么叫“灵魂深处的碰撞”？　　“导演，我好像有点明白了。”他说。　　相较于周瑾的含蓄，陆姐就直白地多，“导演，你就直说该怎么演吧，要不你给我们示范下也行。”　　“嗯……”陈恩犯了难，他只是觉得这两人演得没达到他的要求，具体怎么演他还真说不清楚。　　就更别提示范了，要论演技，他还不如周瑾呢。　　“要不你们两直接动手打起来，”化妆师妹子在一旁舞着拳头怂恿道，“我看电视剧里都这么演的，夫妻床头打架床尾和嘛。”　　“哎，我看行，”陈恩眼前一亮，道：“待会你们两吵完，周瑾你就夺门而出，陆姐你就上来拦他，之后周瑾你就扇她一巴掌……”　　周瑾看了眼陆姐，一天三百，咱用得着玩这么大吗？　　陆姐瞬间明了，道：“得加钱。”
        第十四章 杀不死的青

            　　第二天，周瑾醒过来的时候，已经日上三竿了。　　他揉揉脑袋，宿醉后头疼的不行，嗓子干得要冒烟，倒了一大杯水喝下去，才舒服了些。　　穿上衣服，兜里沉甸甸的，掏出来一看，是昨晚光头哥付的工钱。　　这部戏一共拍了半个月，一天三百，算起来是四千五，但是周瑾因为出租屋里自己抽自己，所以又多加五百，一共五千块。　　这是周瑾穿越以来拿到的第一笔片酬，捏在手里很厚实，让人心安。　　手里有钱了人就阔气，简单洗漱一番，下楼吃早点，还是那家卖鸡蛋灌饼的。　　“给我加仨鸡蛋！”周瑾一副土豪模样。　　老板动作很麻利，很快就做好了，拿塑料袋包上递给周瑾。　　周瑾刷地抽出一张红色毛爷爷，用食指和中指夹住递给老板。　　“你这不是假钱吧？”老板接过钱，对着太阳照了好久，才狐疑地找了周瑾一大把零钱。　　嗨，移动支付还不普及的年代，就是麻烦！　　不过要说移动支付普及以后，这样的装逼机会还真不多了，全特么让那两姓马的装了！　　回到房间，一边吃灌饼，一边打开了电脑。　　这台破美帝良心想，买的时候就是二手的，现在卡得要死，开个机得要好几分钟，开个网页风扇都得呼啦啦地转。　　照例打开网页，浏览下新闻八卦什么的，可是却有点心不在焉的。　　他总是会想起昨天光头哥说的那些话。　　并不是什么大道理，可总让人按捺不住那颗躁动的心。　　谁特么没年轻过，谁不想轰轰烈烈地爱一场，谁不想为了梦想奋不顾身一回。　　有些人这么想，就真的这么做了，另一些人这么想，却选择了洗洗睡。　　可问题是我特么要做什么呢？　　没人能告诉他。　　周瑾打开邮箱，发现编辑给了回复，很高冷，就几个字：可以签约，加我QQ。　　本来是件高兴的事，因为他可以做文抄公了，从此一书封神，尽情享受扑街作者们的崇拜了。　　可是现在周瑾却犹豫了，他在QQ里输入了编辑的Q号，可是他的手却怎么也点不下“加为好友”的按钮。　　一件他很早就想到，但是一直刻意忽略的事，涌在周瑾的心头，让他久久不能释怀——这可是抄袭啊！　　抄就是偷，将别人的成果据为己有，要多不要脸才能将这样的事情，做得心安理得，甚至沾沾自喜。　　光头哥跟他说，心里要有一股气，他摸了摸，那股气不见了。　　上辈子，他家老爷子告诉他，练武之人练的就是心中一口气，仰不愧于天，俯不愧于地，胸中自然一口真气足。　　虽然他到最后也没做出什么成就来，可是那口气却从来没松过。　　哪怕穷归穷，可他无愧于心，从来不曾坑蒙拐骗、作奸犯科，最多也就是爱看个小说。　　可是夜那么长，不看小说要怎么打发时间呢？　　可是现在他穿越了，心中那口气也不见了，他知道原因，是因为他心虚了。　　从他穿越以来，他就没把这辈子当回事，他一直以一种玩游戏的心态，在对待眼前的一切。　　嘿嘿，我知道以后的世界是怎么发展的，你们不知道吧？就不告诉你们！　　一种莫名的优越感让他飘了，对一切都失去了敬畏之心。　　做文抄公？好像挺好，不怎么费力，还能名利双收。　　至于写作，虽然没写过，可是谁上学那会儿还没写过作文啊，更何况还是抄本小白网文呢？　　最爽的是，就算我抄了，还没人知道。　　做群演？挺新鲜，以前看电视就好奇是怎么拍的，现在终于有机会看看是怎么回事了。　　嗨，原来就是演个木头人啊，没什么难的，工资还挺高哈，蛮好蛮好。　　他甚至产生了，“现在也挺好的，就这样吧”的错觉。　　很快，生活就狠狠地给了他一巴掌：在抗战剧组顶着盛夏七月的大太阳，累死累活一天，才七十块钱！　　就这，还多少人求而不可得！　　他终于意识到群演不是那么好当的。　　《行走的云》剧组到来，则给了他一个契机，虽然陈恩自认失败，可是他们每天脸上的神情，都好像在说：　　我热爱我所做的事情，哪怕最后会失败，但是我不后悔。　　这是现在的周瑾不从有过的热情。　　所以那天晚上在出租屋，周瑾狠狠地抽自己，不全是演戏，也是在鞭笞他自己。　　周瑾坐在电脑前，脸上的掌印越来越疼了。　　他挣扎半天，咬咬牙，还是选择了放弃。　　给编辑回复了封邮件，委婉地拒绝了签约，然后将那些稿子和大纲全部删除。　　以后会有一个更优秀的人来完成这部小说，他在心里说。　　而我，也会找到自己应该去做的事。　　是演戏吗？　　不知道，也许吧。　　他摸了摸自己的胸膛，那里依旧在跳动着。　　……　　傍晚时分，陈恩他们收拾好东西准备离开，周瑾去送他们。　　帮着把大包小包的东西运到楼底，光头哥找了辆面包车，正停在下面。　　“陆姐，我以后会想你的。”两个女孩和陆姐依依惜别。　　周瑾笑道：“会想我吗？”　　“才不会。”化妆师妹子嘻嘻一笑，又道：“周哥，你以后去魔都记得找我们玩啊。”　　周瑾点头道：“你要是包吃包住，我就去。”　　一提到吃，化妆师妹子顿时又蔫了，“锦衣卫的西湖醋鱼可好吃了，可惜以后吃不到了。”　　陆姐捏捏她的脸，“好啊，原来你不是舍不得我，是舍不得鱼。”　　周瑾帮着他们把东西运上车，摄影师走过来和周瑾拥抱了一下，看陈恩过来，直接上车，冷着脸一言不发。　　陈恩尴尬笑笑，和周瑾拥抱一下，道：“那个，谢谢你。”　　周瑾认真地道：“我也要谢谢你。”　　“以后QQ上多联系啊。”　　“嗯。”　　最后是光头哥，他确认完东西都带齐了，招呼司机准备发车，又对周瑾道：“兄弟以后可以考虑来魔都发展啊，你这样的人才留在横店太可惜了。”　　周瑾狠狠地和他握一下手，道：“我会认真考虑的。”　　“对了，这个给你。”光头哥递给周瑾一个光盘。　　“这是什么？”　　光头哥道：“你演的真的挺不错的，我让陈恩连夜把你的戏份剪了出来，都在这里了，你会用得上的。”　　这下周瑾真的有些感动了，“嗯。”　　他拍拍光头哥的肩膀，没说谢谢，都记在心里了。　　“行，走了啊，以后来魔都玩啊。”　　面包车慢慢开走，周瑾和陆姐一直看着它远去，才回到屋里。　　“怎么，舍不得啊？”陆姐笑道。　　周瑾摇摇头，道：“就是一块拍了这么久，看着他们走了，还……还真有点感触。”　　陆姐道：“是啊，他们可真年轻，真好。”　　周瑾道：“陆姐你也不老啊。”　　陆姐笑道：“算你会说话，对了，我把你的视频资料递上去，现在有消息了，想不想听？”
        第十章 行走的云

            　　第二天，周瑾醒过来的时候，天已大亮。　　太阳升得老高，窗户外面的麻雀叽叽喳喳地叫个不停。　　周瑾伸个懒腰，挣扎着爬起来，感觉全身都酸疼得不行。　　他昨天晚上睡着了，没跟二东子报戏，现在这个点去捡鸽子也不大现实，所以今天等于没有戏拍。　　也好，就当休息一天吧。　　周瑾拿着毛巾、牙刷去公共卫生间洗漱，看着镜子里那张年轻的脸，他还是感到有些恍惚。　　在和镜子里的自己对视的时候，人总是会忍不住地思考一些问题。　　比如我是谁，我要做些什么……　　23岁的周瑾，拥有着充沛的精力，一张帅气的脸，和近乎无限可能的未来。　　如果把未来十年比作一场豪赌，那么他已经偷看了底牌。　　可现在的问题是，他根本找不到赌桌在哪。　　周瑾尝试过给他上辈子的家人朋友打电话，可是电话接通的那一瞬间，传来的却是无比陌生的声音。　　他找不回过去了……　　在现在这个世界上，他认识的只有陆姐、老郑头和二东子等寥寥数人。　　在杭城倒是还有一个便宜姐姐，可是他根本不敢相认，甚至连个电话都不敢打。　　他是一个偷渡者，小心翼翼地潜伏着。　　真正能让他安心的，只有那不到十平米的小屋，还特么是租来的。　　要怎么办呢？　　他不知道。　　在嘴里随便捅咕几下，吐出泡沫，再擦把脸，就算洗漱完成，他回到小屋。　　“咄咄咄……”传来敲门声。　　周瑾开了门，首先看到的是一个圆滚滚的光头。　　“有什么事吗？”　　光头哥笑一下道：“那个，你想拍电影吗？”　　周瑾一愣，这是什么路数？不过还是客气地把人请进来。　　屋子里就一把椅子，拿给光头哥，周瑾只好坐床上。　　光头哥坐定，拿出一个文件夹递给周瑾，道：“我们是一个微电影剧组，想邀请你出演我们的电影，这是剧本。”　　周瑾怀着恭敬的心情，接过文件夹，这还是他当群演以来，第一次拿到剧本。　　文件的首页用毛笔工整地写着四个字：行走的云。　　周瑾往后翻了翻，发现这个故事其实非常单薄。　　大概是说一对青年男女，在大学里各种花式秀恩爱，比如说一起上课，一起看电影，一起泡图书馆，一起为期末考试发愁，偶尔也会吵架，但最终还是会和好。　　在毕业前，两人约定以后要去看海。　　可是毕业以后，生活的压力突如其来，男生不得不频繁加班，两人两人聚少离多，渐渐地女生觉得二人的感情已经破碎，男生也觉得给不了她未来，于是黯然分手。　　在故事的最后，女生一个人踏上了去看海的旅程。　　故事并不难懂，可是周瑾不是很明白，为什么这样的故事也能拍成电影，这样的事情不是天天在发生吗？　　谁年轻那会，还没点故事啊。　　他说：“这个故事非常深刻，让我十分感动，它展现了新时代下，青年男女的爱情观、价值观……　　呃，那个，你们是要让我出演男主吗？”　　光头哥道：“我们觉得你的形象十分适合这部电影，所以想让你一人分饰多角。”　　“可是这剧本上就两个角色啊，不会男女主都让我一个人演吧？”　　周瑾特惊奇，现在的导演都玩这么大吗？　　光头哥笑笑，“不，我们想让你演男女主以外的其他角色。”　　说着接过了剧本，“你看，这上面其实还有很多角色的，比如说，青年大学生、图书馆管理员、监考老师，还有同居室友……”　　周瑾瞬间明了，“您就直接说群演呗。”　　光头哥笑着点点头。　　“三百一天。”没什么不乐意的，周瑾直接出价。　　“可以，不过你要跟组。”　　“行。”　　二人约定好明天开拍，又聊了些细节，光头哥便道告辞。　　临走前，光头哥嘱咐道：“你最好还是把剧本再多看看，要把角色吃透。”　　周瑾一副微笑脸送他出门。　　就是个背景板，我特么吃个毛线角色啊。　　横店的剧组需要群演的话，一般都是直接去联系公会，然后公会再把这些名额分配给群头，群演们从群头手里接戏。　　群演们的薪酬也是剧组直接和公会结清，然后公会再打到群演的银行卡上。　　对群演而言，这样做的好处是更加正规，不用担心剧组赖账，坏处是这些薪酬公会要抽成。　　所以也有一些群演会选择绕过群头和公会，直接和剧组接触。　　不过一般都要熟人介绍，还得签各种合同、表格，像光头哥这样昨天见过一面，今天就找上门的真是少之又少。　　不过周瑾反正不亏。　　要是光头哥真让他去演男主，那他还真得掂量掂量，看看这中间是不是有什么图谋。　　可是就让他去当个群演，还真没什么可顾忌的，管他拍什么呢，给钱就行。　　第二天，周瑾起了个大早，麻利地穿衣洗漱，下楼吃完早饭，回到一楼咖啡厅的时候，天才蒙蒙亮。　　赶早去跑戏的群演们都已经走了，外面的路上行人渐少，周瑾闲着也是闲着，干脆打了两套拳。　　他家里传下来的混元心意太极，据说起源于陈氏太极，后来经过冯志强改良而成，许多用法周瑾都已经忘了，只比划个套路，算是强身健体吧。　　“早啊。”光头哥从楼上下来，打了声招呼，就站在一旁看周瑾打拳。　　看了一会光头哥就笑了，看架势还以为是练家子，一看下盘原来是个花架子。　　“以后我们早上七点集合。”光头哥丢下一句话，出门遛弯了。　　一直等到天大亮，剧组的其他几个年轻人才慢慢地下楼。　　周瑾瞟了眼，三男两女，和他年纪差不多大，衣着时尚，嘻嘻哈哈地出了门。　　陆姐这时候也下楼了，她平时都是睡到八点多才起，说是睡觉会变白，反正周瑾是搞不懂其中的道理。　　“他们什么来头啊？”周瑾问。　　陆姐摇头，“不清楚，估计还是在校大学生，好像是从魔都来的。”　　大学生可以说是我大天朝，最精力旺盛的一群人了，课少时间多，又读了些书，于是什么事情都想去试试，用他们的话说就是不要荒废青春。　　拍电影估计也是他们消磨青春的方式之一吧。　　过了好一会，那群人才回来，光头哥招呼了下周瑾，几个人围成一圈。　　“这是陈恩，咱们的导演兼男主。”光头哥指着那鸭舌帽道，周瑾连忙和他握了下手。　　陈恩倒也挺客气，冲他笑一下，道：“麻烦您了。”　　“我姓王，剧组的制片，你们有什么事都可以找我。”光头哥又介绍道，“这是周瑾，这是陆姐，是咱们这次的合作演员。”。　　周瑾特惊奇地看着旁边的陆姐，你演什么啊？　　陆姐看着他一笑，你演什么我就演什么。　　几个人嘻嘻哈哈地聊了会，大概也就认识了，毕竟都是年轻人，好说话。　　这群人是魔都某大学过来的，戴鸭舌帽的陈恩是导演，光头哥是社会人，请过来当制片的。　　剩下的两个男生，一个摄影，一个录音，两个女生中穿红衣服，比较漂亮的姑娘叫单微微，演女主，另一个白衣妹子则是化妆兼服装。　　别看剧组人少，但是设备却多，摄像机、录音杆、衣服和道具什么的，都用几个大的拉杆箱装着。　　光头哥租了辆中巴车，周瑾帮着把东西运上去，然后一行人前往拍摄基地。　　第一场戏是在图书馆里，男女主盘膝坐在书架底下，摄影师拎着摄像机，半蹲着拍摄。　　两人背靠背坐着，陈恩背对着镜头，拿着本书在看。　　单微微突然抬起头，把身前的摄像机拽了过去，对着镜头说：“今天是四月十二，是我和陈恩相爱一周年的日子，我们决定用镜头把往后的故事记录下来。”　　声音很好听，不是标准的普通话，带着点吴侬软语，却格外有味道。　　不过周瑾觉得有些奇怪，电影还可以这样拍的吗？人物还可以直接和镜头交流的？　　这个时候的他自然还不知道，有一种电影形式叫伪纪录片。　　说是电影吧，没有剧情，说是纪录片吧，又偏偏是演的，是那群文艺导演们的最爱。　　单微微突然俏皮一笑，伸手把陈恩拽过来，，两个脑袋挤在镜头里，“陈恩，我们毕业后去看海好不好。”　　陈恩道：“去崇明啊，打个车就能去，那里就可以看。”　　“啊呀，我要去看爱琴海……”　　两个人吵吵闹闹的，真是青春啊。　　周瑾打开剧本找到图书馆那一节，发现剧本上关于这一镜只有简短的描述和一段旁白，压根就没有台词。　　那么这两人的台词全都是现编的？还是说这样的对话真的发生过？　　在剧本上，那段旁白是这样写的：　　有些开始早已注定了结束，如花美眷，终究抵不过似水流年。　　呵呵呵……　　周瑾突然打了个寒颤，心底升起一股诡异的感觉。　　他好像看到了当年高中时候，躲在课桌底下看青春美文的自己。
        第十六章 怎么选择

            　　午饭是在锦衣卫吃的，这家本来挺红火的饭店，现在哪怕到了饭点，也人影寥寥。　　问过霞姐才知道，因为疏于经营，锦衣卫早已入不敷出，饭店的大厨也负气离开，这几天要不是陈恩周瑾他们常去吃，霞姐都打算关门了。　　对于这些事周瑾也无可奈何，只能暗自叹气。　　到了下午两点，周瑾一行三人前往万豪酒店，准备会一会那几个所谓的魔都导演，再看看能不能和朱哥聊一聊。　　本来周瑾还以为那几个导演，是什么野鸡剧组忽悠人的，可是到了万豪才发现人家可能是真的大剧组。　　因为那门口挂着一块木质牌子——仙剑三剧组。　　再一联想到陆姐说的来踩点的先头部队，周瑾心中顿时暗叫不好，不会真那么巧吧？　　老郑头duangduangduang地敲门，不久门开了，出来一个有点谢顶的中年男人，瓮声瓮气地问：“你找谁啊？”　　而后看到缩在周瑾身后的张婷，顿时眼前一亮，“婷婷，你来了！他们算是干嘛吃的，怎么和你一起？”　　老郑头道：“听说你们这大剧组招演员，我就陪婷婷过来见见世面。”　　谢顶中年男皱皱眉头，还是把周瑾他们放了进去，道：“看归看，嘴巴可要放严实点，出去别乱说。”　　周瑾道：“您放心，该说的我们说，不该说的我们半个字都不会提。”　　进去后打量一圈，发现这是个酒店式公寓，外面是客厅，里面是卧室，客厅里沙发上躺着个胖子，在看一份文件。　　看到几人进来，胖子起身道：“哟，婷婷来啦？考虑得怎么样，我可告诉你，机会只有一次，过了这村可就没这店了。”　　周瑾几人落座，张婷小声给介绍道：“这是朴导。”　　老郑头单刀直入，直接道：“朴导是吧，婷婷是刚来横店，也不会演戏，怕是会辜负你的期望了。”　　“我可以演的……”张婷突然小声道。　　朴导推推眼镜，笑道：“鄙人也是看婷婷一张明星脸，不忍她在这里埋没掉，机会我是给了，最后能不能上戏，还是得看她自己。”　　“您说的机会就是让她当生活助理啊？”周瑾笑道，“我可还是第一次听说群演上戏还得给导演暖床的。”　　“嘿，新来的吧，”谢顶中年男抢着道，“实话告诉你们，就这些小角色，谁演不是演啊，这回可是和香江合作的大剧，明星大腕不计其数，多少人想演还没门子呢，别不识抬举啊！”　　“话别说的那么难听嘛，”朴导挥挥手示意他安静，接着笑道，“鄙人也是想和演员们深入交流一下，这对于拍摄也是很有帮助的嘛。”　　周瑾看着那厮一脸横肉，油腻腻的样子，还偏偏假装斯文，跟吃了苍蝇似的难受。　　都说这影视圈水深，周瑾一直以为水再深也是那些演员的事，和他们这些底层的小群演无关。　　毕竟都是靠体力吃饭的，再黑也不过二东子吃拿卡要。　　可是没想到，了不起一个大特的角色，就能这样被人明目张胆地暗示潜规则。　　而且这几头货，还特么是这样一部有名电视剧的幕后。　　到底是张婷遇人不淑，恰好碰上他们，还是说这样的情况早已是圈内的常态？　　“婷婷你的意思呢？”周瑾强忍着不爽问道。　　张婷低着头，“我，我也不知道……”　　周瑾深深地看了她一眼，话都说到这份上了，犹豫基本就等于默许。　　“郑老师？您怎么来了，”突然，从里间走出来一戴眼镜的男人，是朱哥，“是了，您也是来面试的是不是？”　　老郑头道：“我可演不了你们的戏，对了，你媳妇等你回家呢。”　　朱哥脸上笑容一僵，道：“是一点小误会，等我这边忙完，我就回去。”　　“你选什么样的路，就会变成什么样的人，走错一步，再想回头可就难啦。”老郑头悠悠地道，也不知道是说给谁听。　　朱哥赔笑道：“您放心，我心里有谱。”　　朴导翘起二郎腿，张开双臂架在沙发上，正笑盈盈地看着张婷，一副吃准了的样子。　　“怎么样想好了吗？”周瑾又问了一遍。　　“对不起，朴导，我还想再考虑一下。”张婷咬咬牙，好似下定了决心。　　“好！”老郑头轻笑一声，“迷途知返，最好不过，那我们就告辞啦！”　　老郑头拱拱手，起身欲走，又对朱哥道：“小朱，我们来一趟，你也不送送？”　　朱哥对着朴导赔笑一声，“我送送就回来。”　　几人临出门的时候，朴导忽然道：“婷婷，你可最好快点考虑，我不会等你太久。”　　回应他的是“嘭”的关门声。　　“朴哥，就这么让她走了？”中年谢顶男一脸不甘。　　朴导摇摇头道：“不过是一个有点姿色的女人而已，三条街上多得很，现在魔都那边快要过来了，还是以大事为重。”　　中年谢顶男点头称是，又道：“那刚刚那两人，当着咱们的面把那女的带走，咱们就这么算啦？”　　朴导微微一笑，推推眼镜，道：“你去问问小朱那两人什么来路，我可不希望他们再出现在咱们的剧组！”　　“明白！”　　……　　几人下楼后，朱哥道：“郑老师，我和阿霞有点误会，我现在好容易抓住了机会，这可是糖人和香江的合拍剧，我不可能放过去……您帮我多劝着点吧。”　　老郑头点点头，道：“这次的剧组，我也略有耳闻，确实是个机会，不过小朱啊，你能抓住机会是好事，可我怕你一旦趟了河，就再也脱不开身呐。”　　朱哥摇摇头，面色坚定，“我想得很清楚，这次我一定要翻身！”　　又对周瑾道：“小周，店里……你帮我多照应着，回头我再谢你。”　　周瑾摇摇头道：“锦衣卫都快关门了，还照应个什么？”　　朱哥苦笑，“这次我一定能出头的。”　　老实人下定了决心，谁也拉不回来，见状老郑头也不好再多说，只是对张婷道：“三条街不是久留之地，你还是趁这个机会先搬出来吧。”　　见张婷点头，又对周瑾道：“小陆那里应该还有空房，你就跑一趟，帮婷婷搬过去吧。”　　周瑾自无不可，答应一声，跟着张婷去了三条街。　　三条街比江南路要热闹许多，哪怕妹子们都是白天睡觉，晚上才出来站街，可是来来往往的人还是不少。　　以剧组的工作人员和公会的人为主，至于群演，她们是看不上的。　　毕竟她们站街一方面是为钱，另一方面还是为了得到拍戏的机会。　　一路走过来，周瑾发现一件很奇怪的事，混影视圈站前台的，无论男女那个个都是盘亮条顺，看着就养眼。　　可是幕后的这些工作人员就一个个歪瓜裂枣了，几乎不能看，其中以中年谢顶男和矮胖油腻男为主。　　看得周瑾简直想自戳双目，嗯，还是转头看张婷比较好。　　说起来张婷虽然算不上有多漂亮，可是很耐看，和那些女明星比不了，可要是站在普通人里，妥妥算是女神了。　　“嘿，好你个周瑾，又来三条街鬼混！”　　周瑾正盯着张婷看呢，周瑾一看她就脸红，张婷脸红了，周瑾就更喜欢看了。　　两人正默契十足呢，冷不丁传来一声大喝，周瑾吓一跳，一看原来是二东子。　　“东哥，你瞎说什么呢，我这来帮妹妹搬家呢。”周瑾笑道。　　二东子明显不信，一脸的鄙视，“搬家？这是要搬到你家里去了吧，我说这几天你怎么不接戏呢，原来是乐得下不了床了吧！”　　“周哥，我先上去了啊……”张婷闻言更是羞红了脸，一溜烟窜到楼上去了。　　“东哥你可别瞎说啊，人家姑娘的名声可还要呢。”周瑾说完也跟着上去了。　　二东子一脸痛心疾首的样子，这么漂亮的姑娘怎么就跟了周瑾呢，周瑾这么漂亮的小伙怎么就开始沉迷女色了呢？　　张婷的东西其实不多，收拾好装进一拉杆箱里，周瑾帮着拎下楼。　　“周瑾，你这可够快的啊，才五分钟，啧啧……”　　没想到二东子居然还在，站在楼梯口还特么掐着表。　　周瑾脸顿时就黑了，道：“我记得你上次去那清朝格格那里，三分钟就下来了吧。”　　二东子大怒，“要不是有人坏劳资好事，我特么在那呆一天给你看！”
        第十五章 霞姐和张婷

            　　周瑾闻言眼前一亮，“怎么，剧组要来了吗？”　　陆姐道：“我也是听我小叔说的，先头部队其实早就来了，取景、选角什么的，说不定这几天就有信。”　　“那正好，我这几天就好好歇歇，准备一下。”这样的机会可遇不可求，周瑾此时还真有些期待了。　　“那里说，你该怎么谢我？”陆姐调笑道，还伸出脚，在周瑾的腿上勾了一下。　　周瑾心中一荡，露出尴尬而又不失礼貌的微笑，“多谢陆姐，等我选上了，一定厚报。”　　好容易从陆姐那里逃回来，周瑾深吸口气，平息了下小弟弟的怒火。　　习惯性地打开电脑，看着那慢吞吞的开机界面，再看看自己那跟块板砖差不多的诺基亚，周瑾寻思自己是不是该更新下设备了。　　自从07年乔布斯带着iPhone横空出世，宣告移动互联网时代的到来，在08年初，又从牛皮信封里拿出世界上最薄的笔记本MBA，惊艳了一众网民。　　虽然贵了点，但是周瑾刚拿到五千块的片酬，此时又正值七月中旬，他在横店演员公会的工资快要发下来了，凑一凑还是够的。　　横店演员公会的工资，在每个月的5号和20号发放，直接由公会打到群演注册时的银行卡上，根本不过群头的手。　　他刚穿过来的那天，二东子当着乐哥的面，说要扣周瑾的工资，其实纯属欺负乐哥不懂行，二东子自己的工资还由公会发呢，他上哪扣周瑾的去？　　电脑终于开机，刚打开QQ，几条消息就跳了出来。　　横店东哥：周瑾，半个月不见你小子报戏，你是病了还是死了？　　周瑾轻描淡写地回复：接了个电影，已经杀青了。　　还有一条是张婷发来的：周哥，你有空吗，能不能出来下？　　周瑾回复：有空，什么事啊？　　张婷的状态显示在线，很快那边回复道：咱们出来说吧，去锦衣卫。　　周瑾：现在？　　张婷：对。　　周瑾有些狐疑，张婷是没有电脑的，她的手机比自己的还破，根本没有上QQ这样的功能，合着她一直待在网吧里呢。　　不过周瑾还是换鞋出门，直奔锦衣卫。　　锦衣卫离这不远，周瑾溜达过去，发现张婷已经到了，让他惊奇的是，老郑头居然也在。　　“郑老师，婷婷。”周瑾打了个招呼，落座。　　“几天不见，晒黑了啊。”老郑头笑道。　　周瑾道：“嗨，最近接了个电影，出了不少外景。”　　“呵，可以啊，都拍上电影了！”老郑头赞叹一声。　　周瑾特矜持地笑笑，他才不会告诉他们，其实就是个微电影，而且还是些菜鸟拍的。　　“周哥，你真厉害。”张婷抿着嘴道。　　周瑾道：“怎么了，婷婷，你不是说有事吗？”　　他看看老郑头，对方回了个我也不知道的眼神。　　张婷双手捏着衣角绕啊绕的，纠结许久，终于道：“周哥，你还记得咱们上回在这吃饭，碰到的那几个导演吗？”　　周瑾一愣，“你遇到他们了？”　　张婷点点头道：“你上次送我回去后，我自己又下来买东西，结果就碰到他们了，他们……他们缠着我，还说要……要给我钱……”　　张婷越说越小声，到最后干脆低着头伴鹌鹑。　　老郑头用力一拍桌子，“哼，真是岂有此理！后来呢，他们没把你怎么样吧？”　　张婷睁着双无辜的大眼睛，道：“我威胁他们要报警，他们才肯走，后来，后来朱哥又来找我，说是可以帮我安排角色，但是要给那几个导演当生活助理。”　　一听生活助理这几个字，周瑾基本就明白了那几个货打的什么主意。　　在这圈子里，生活助理基本可以和潜规则划等号。　　“那你答应了吗？”周瑾故意问。　　老郑头怒道：“你说什么呢，婷婷怎么可能答应？！”　　周瑾特奇怪地看他一眼，这老头怎么这么大反应。　　张婷摇摇头，道：“我怕他们没按好心，所以没敢答应，但是他们约我今天去面谈。”　　老郑头冷哼一声，道：“你放心，今天我们陪你一块去，看看他们想怎么样。”　　周瑾回头看了眼后厨，发现朱哥果然不在。　　“霞姐，朱哥呢，拍戏去啦？”　　霞姐走过来坐下，摇摇头，面色憔悴，哑着嗓子道：“别提了。”　　“怎么了？”看着她的样子周瑾也吓一跳，昨天晚上他还来过锦衣卫，还不是这样啊。　　霞姐没答话，反而对着张婷道：“婷婷，你老实告诉我，这几天你们都干什么去了？”　　霞姐是典型的南方女人，平常声音软糯，但是今天语气却是少有的严厉。　　周瑾下意识看了一眼张婷，觉得这里面可能不简单。　　张婷感受着三人的目光，显得十分局促，道：“霞姐，我说实话，您可别生气。”　　“你说。”　　“那天我们在锦衣卫吃完饭，周哥送我回去，后来我下来买东西，又碰到了朱哥他们。　　”张婷小心看了一眼周瑾，道：“他们就缠着我，还说要给我钱……我没有答应，这事周哥也可以作证的。”　　霞姐看向周瑾，周瑾虽然觉得张婷的话有些问题，但这时候也不好点破，只好点点头。　　张婷接着道：“后来朱哥又来找我，说是那几个导演看中我了，要让去演个角色，但是要给他们当生活助理……”　　“还有呢？”霞姐不为所动，接着问。　　张婷低着头，道：“朱哥说我要是接不到戏，可以先来锦衣卫帮忙，慢慢找戏拍。”　　霞姐叹了口气道：“你住在三条街？”　　这回老郑头把话接过去，道：“阿霞，我知道你什么意思，婷婷是刚来不知道情况，才被忽悠到三条街，你不要多想。”　　霞姐双手扶额，满面愁容，道：“郑老师，您不知道，自从老朱接了个大特之后，就不愿意再去跑群演，店也不管，天天的在家躺着……”　　“后来，遇到了那几个魔都来的导演，就见天的不着家，还是朋友告诉我在三条街见到他，我才明白……昨天晚上我去找他，和他大吵一架，现在连他人影都不见了……”　　周瑾闻言有些吃惊，他这几天没少来锦衣卫吃饭，可是却真没发现这些事情，尤其是昨晚喝得昏天黑地，做梦都想不到后来还会发生这些事。　　不过这也让他肯定了一件事——原来他遇到的这些人不是NPC，还以为要等他参与进来，才会触发剧情呢。　　看着霞姐趴在桌子上，掩面而泣，想劝几句，又不知从何说起，再看看低头装鹌鹑的张婷，忍不住叹口气。　　另一边，老郑头皱眉思索片刻，道：“阿霞你也不要急，和小朱好好谈一谈，正好婷婷要去和那几个导演面试，我们陪着一块去看看，要是遇到小朱了，就帮着问问，把话说开了，你看呢？”　　霞姐用袖子擦擦泪痕，抬起头道：“那就拜托郑老师了。”
        第十八章 机会到来

            　　横店据说一年要消灭数以万计的鬼子，周瑾没想到自己也成为了其中一员。　　之后又在剧组混了几天，见识了鬼子的一万种死法。　　比如说被从裤裆里掏出来的手榴弹炸死，被娘娘腔用绣花针戳死，还有特么被包子雷给雷死。　　一切都是看在钱的份上，周瑾安慰自己道。　　7月20号，是横店发工资的日子，那一天，三条街都沸腾了。　　周瑾顺利杀青，找了个ATM机，看着银行卡上的余额，听到三条街传来的喧闹，周瑾不屑地笑了笑。　　一帮没追求的家伙！　　爷身家上万，楼上住着张婷，楼下住着陆姐，还用得着去三条街？　　“我不知道你在想什么，还是那个地点那条街……”　　熟悉的手机铃声响起，这是08年前后，最火的手机铃声。　　周瑾拿起电话，里面传来二东子的声音：“周瑾，麻溜地来三条街，老地方见。”　　“得嘞，马上到！”　　三条街算是横店有名的红灯区，吃的喝的玩的都有，二东子说的老地方是一个KTV，名字就叫老地方。　　进去后，报了二东子的名字，服务生把他带到一个包间。　　里面人不少，有男有女，都是二东子手底下的群演，老郑头、张婷也都来了。　　“来了，过来坐。”二东子拍拍身边的座位，招呼他过去。　　在这个小圈子里，周瑾同样见识到了，什么叫等级分明。　　在这里二东子自然是老大，居中坐着，老郑头出手就是大特，自然坐在身旁。　　周瑾既有潜力、又有实力，和二东子关系还不错，所以被特别关照，坐在老郑头旁边。　　至于张婷这样刚来的萌新，虽然有潜力，但还没证明自己，只能站在周瑾身后。　　“东哥，把这么多兄弟都叫过来，是有什么戏要拍吗？”一个剃着秃瓢、头皮上长着细碎青茬的中年男人问道。　　周瑾估计他是刚拍完辫子戏，所以剃了头。这哥们个子挺高，瘦长瘦长的，又剃了头，就显得很滑稽。　　“小六，你猴急个什么，等人到齐了再说。”二东子头也不抬的，在整理他的笔记本。　　被称为小六的汉子嘿嘿一笑，不做声了。　　又等了会，陆续来了几个男女，周瑾大概看了下，发现总共十五人，都是演技比较不错的那一波，至少都是出演过中特的。　　一群人围起来，眼睛都盯着二东子呢。　　二东子收起手里的笔记本，环顾众人，对着小六笑骂道：“嘿，你说你长得跟个竹竿似的，还剃个秃瓢……”　　众人一起哄笑，二东子又对周瑾道：“你个小白脸可算晒黑了啊，黑了才像咱们的人嘛，白白净净的，大家还以为我带了个大明星呢。”　　大家又笑，周瑾也跟着笑笑，没说话。　　别看平时周瑾和二东子嘻嘻哈哈的，可到了这种时候，二东子拥有绝对的权威，谁都不能小视他。　　之后，二东子又挨个和其他人打招呼，众人嬉笑一阵，二东子慢慢收敛笑容，众人静静看着他，等他说话。　　“你们来横店也有日子，最早的应该是小六你吧？最晚的应该是周瑾，唔，还有张婷，风里来雨里去，除了赚钱，我想大家更在乎的还是出头！”　　“今天把你们叫过来，是要通知一件事，现在你们出头的机会来了，能不能把握住全看你们自己。”　　“东哥，你就别卖关子了，快说吧。”小六一拍大腿，催道。　　“你瞧你那猴急的样，演孙悟空都差不多了，”二东子笑骂一声，“这是资料表，你们传着看看。”　　说着拿出几分资料递给他们。周瑾拿了一份，和老郑头、张婷凑在一起看。　　白色的A4纸，第一页正中间印着几个黑体字：仙剑奇侠传三，下面写着魔都糖人影视出品，李建国导演。　　最底下是“横店影视城内部绝密资料”的小字。　　翻开后，里面说的都是些套话，无非是糖人和横店要加强合作，齐心协力完成这一次的拍摄工作，真正对周瑾他们有用的只有一句话：　　为保障此次拍摄的顺利进行，特从横店演员公会中挑选数名专业的演员，在剧中担任重要角色，以配合拍摄。　　换句话说，就是要从群演中选人了，而周瑾他们的机会也就来了。　　更重要的是，在资料中用的是“角色”一词，就表明他们出演的最少也是个大特，有名有姓的那种。　　要是真能把握住机会，说不定还能捞着个小配角。　　众人顿时大哗，欢呼一声，他们这些群演在横店熬了这么久，不就是为了这个吗？　　“东哥，要招多少人啊？”　　“东哥，剧组什么时候来？”　　“东哥，选角条件是什么？”　　二东子双手往下压了压，示意众人安静。　　“具体的还是要等通知，我也是提前跟你们通个气，你们填一下这个表格，再拍一份视频资料，三天之内交给我。”　　说着从包里拿出表格发给众人，给老郑头的时候，老郑头没接。　　老郑头笑笑，“公会里我有个朋友，已经交过了。”　　二东子点点头，没言语，给其他人发，轮到周瑾的时候，周瑾笑笑，也没接。　　这些资料半个月前，陆姐就帮他交上去了。　　不过后来因为张婷的原因，和剧组的先头部队，也就是朴导那票人结了梁子，这让周瑾有些担心。　　张婷看周瑾没接，小声问：“周哥，你干嘛不接啊，你不想演吗？”　　“婷婷，你不懂……”二东子一副我已看穿了一切的样子，露出一丝淫笑，看得周瑾特无语，但又不好解释。　　只好虎着脸，对张婷低声道：“别瞎问。”　　二东子递给他一个鄙视的眼神，你敢这么对陆姐说话吗？　　而后，二东子又说了些事情，最后叮嘱道：“回去以后抓点紧，好好准备，这次的机会意味着什么你们也知道。　　嘴放严实点，明白吗？”　　这最后一句话是对小六说的，小六嘿嘿一笑，连连点头，“放心吧，东哥。”　　说完正事，众人瞬间放松下来，各自闲聊，二东子大声招呼服务员，“上酒，点歌！”　　接下来就是各种鬼哭狼嚎了，二东子拿起话筒，吼了首帝都欢迎你。　　在2008年，这首歌可以说是火遍大街小巷。　　“……我家大门常打开，开放怀抱等你……”　　“……帝都欢迎你，有梦想谁都了不起，有勇气就会有奇迹……”　　明明二东子一副公鸭嗓，唱得极为难听，可是听着这熟悉的旋律，周瑾还是有些动情。　　听到那熟悉的旋律，那首曾经听过无数次的歌，一种莫名的情绪，缓缓地在周瑾心里流动。　　十年了，我又回到了十年前。　　“来，干了这杯，大家顺顺利利，马到功成！”二东子唱完歌，举起了酒杯。　　大家都站起身来，围成一圈，高高地举起酒杯，碰在一起，响起一阵清脆的碰撞声，带着决心和希望。　　周瑾一仰头，将杯中酒一饮而尽。　　这一次的机会不容错过，他狠狠地在心里说。
        第二十章 面试

            　　那一天，周瑾换上一身黑色西装，将头发梳成帅气模样，迎着初升的旭日，雄赳赳、气昂昂地来到万豪。　　这次选角虽然是小范围的，横店也并没有公开发出选角公告，可是有些门路的，有点能力的几乎都来了。　　可以这么说，四万横漂，精华尽聚于此。　　按照早已发好的编号，周瑾来到自己的面试房间候场。　　他们这一场一共是48个人，周瑾则是24号，处于正中间的位置，按理说可以下午来，但是他觉得提前来看看情况也好。　　很明显，后面的24个人也是这么想的。　　小小的走廊上挤满了人，而房间门口只有一张供两人坐的长椅，所以大部分人就或站或蹲。　　“周瑾，这边！”一个瘦长的汉子冲他招手，是小六。　　“六哥，您也在我们这一组啊。”二东子喊他小六，周瑾就得叫六哥。　　从人群里走过去，发现六哥居然带了个小马扎，可把周瑾羡慕坏了。　　“我跟你说啊，咱们这回拍的是个仙侠剧，蜀山剑仙你知道吧，咱们这一组面试的都是剑仙。”　　六哥坐在马扎上，一边摇着扇子，一边悄摸地对蹲在一旁的周瑾道。　　虽然走廊里也开了冷气，可是这么多人挤在一起，还是有些热。　　周瑾环顾一周，发现果然和六哥说的一样，这一组都是些年轻人，高高帅帅的，他甚至还发现了几个跟他差不多帅的。　　不过……他看了一眼六哥，“您面试的也是蜀山剑仙？”　　他想说，就您这模样演剑仙也不像啊。　　六哥道：“那可不咋的，蜀山剑仙那可都是大侠，我从我们老家那旮沓跑到横店来，做梦都想演一回大侠。”　　周瑾一挑大拇指，“有理想！”　　过了一会，房间门打开，走出来一个油腻腻的谢顶中年男，拿着张表格，道：“现在面试开始，咱们按顺序来，1号是谁，跟我进来。”　　1号跟着他进去了，周瑾心里却一沉，怎么是这家伙？！　　他上次陪张婷去朴导那面试的时候，就遇到过这家伙，他来之前还在想，面试的时候千万不要遇到这两人才好，结果怕什么就来什么，还特么真遇到了。　　面试的时间大概是一个人10分钟，六哥正好是六号，很快就轮到他了。　　谢顶中年男喊六哥的时候，很自然地注意到旁边的周瑾，嘴角露出一丝微笑，好像在说，你小子可撞到我手上了。　　周瑾不甘示弱地瞪回去，你特么就一个喊人的，连进去当面试官的资格都没有，跟我装什么大佬呢。　　很快，六哥就出来了，一脸的春风得意，周瑾小声问他怎么样，六哥大声道：“六哥出马，那还不手到擒来，我在里面跟他们谈笑风生……”　　然后把周瑾拉倒一边，小声道：“里边估计是压力面试，都是不苟言笑的，总共三个面试官，一个是咱们横店公会的高层。”　　周瑾讶然，既然是压力面试，那你还说什么谈笑风生？　　六哥一笑，“我这么一说，其他人不就更紧张了嘛。”　　周瑾朝他比了个大拇指，六哥这心眼都快长脑门子上去了，不服不行。　　临走前，六哥特地把小马扎留给了周瑾，道：“你面试完马扎也别带走，我下午过来拿。”　　周瑾不解，想问，但是六哥拜拜手，走了。　　很快，一上午转眼而过，已经叫到23号了，下一个就是周瑾，他也不由得紧张起来。　　“各位老师好，我叫周瑾，今年23岁，来自浙省传媒表演系……”　　周瑾默念着自己提前准备好的自我介绍，以此缓解焦灼的情绪。　　这一刻10分钟变得无比漫长。　　终于，房间门打开了，23号垂头丧气地走了出来。　　谢顶中年男得意一笑，“我们选角可是很严格的，不是什么人都能来的。”说着还朝周瑾看了看。　　马上就要面试了，周瑾这会也不好和他翻脸，于是站起来没说话，准备进去面试。　　“哎哎哎，还没到你呢。”谢顶男拦住他道。　　“我就是24号。”　　“我知道你是24号，可是我现在叫的是48号。”谢顶男冷哼一声，道：“48号在吗，进去面试。”　　周瑾顿时就怒了，大声道：“你什么意思，不是说好的按顺序来吗？！”　　“刚才是按顺序来，可是现在我想按倒序来，”谢顶中年男将周瑾推开，拍拍他的肩膀。　　“谁让我才是那个叫号的人呢！”　　周瑾后退一步，沉默地看着那死秃子。　　艹！　　一个叫号的家伙，就特么敢这么耍手段！　　很快48号也出来了，一脸的庆幸和后怕，还好他提前来了，否则怎么出局的都不知道。　　之后，谢顶中年男宣布上午的面试结束，下午两点继续。　　见周瑾盯着他，还很嚣张地过来道：“怎么，不服气啊？你下午可以不来啊！”　　周瑾咬着牙，笑道：“来，我怎么敢不来呢？！”　　他已经在这白等了一上午，可能还得再等上一下午。　　而且他还不能等到最后才来，因为他不知道这胖子，什么时候就会叫自己的号。　　他要是没来或者迟到，岂不是直接出局？　　真是日了狗了！　　这秃子权力不大，可就像只苍蝇似的，不咬人，但是恶心人。　　没办法，下午两点，周瑾准时到达，长廊里齐刷刷地到了24个人。　　这秃子上午来了一手倒序叫人，谁都不知道下午会出什么招，所以都赶来了。　　谢顶男过来叫号，看得周瑾坐在小马扎上，微微有些失望，“47号，进来面试。”　　47号紧张地吸了口气，颤抖着走了进去。　　“诶，兄弟，你得罪那胖子啦？”旁边一哥们问道。　　周瑾点点头，那人低声骂了一声，“艹，这秃子可真够缺德的，拿我们当猴耍。”　　谢顶男并没有意识到，他折腾的不仅是周瑾，还有这里的其他群演。　　当然，也有可能他意识到了，但是并不在意。　　一下午的时间简直就是煎熬，好在周瑾早已预料到了这一切，所以趁中午的时间买了本杂志解闷。　　这年头《读者》《意林》《故事会》什么的都很火，周瑾尤其爱看《故事会》。　　阿P和小兰的故事，也曾陪伴过他许多个夜晚。　　谢顶男每隔十分钟出来一趟，他本来想恶心周瑾，最希望看到的就是周瑾那焦灼的样子。　　可是却没想到，周瑾坐在小马扎上，津津有味地看杂志。　　谢顶男反观自己，就是个叫号的，进去后也就能混把塑料椅，连句话都没资格问。　　这么一想，谢顶男更郁闷了，“25号，进来吧。”他有气无力地叫到。　　周瑾抬起头，疑惑地看了眼四周，发现空荡的从长廊上已经没人了。　　西方一片红彤彤的，映射在长廊里，无限光芒。　　他看了下手机，已经快六点了。　　周瑾也坐不住了，起身转悠转悠，活动下酸麻的身体，等待着即将到来的机会。　　“周瑾，你怎么还没走啊？”突然背后传来一个声音。　　周瑾吓了一跳，赶紧回头看，发现是六哥，旁边还跟着一个人。　　“六哥，你怎么来了？”　　“嗨，我这个小兄弟也想来试试，我就带他来了。”　　六哥把旁边人推了过来，周瑾定睛一看，我擦，这不是小丑哥吗？　　小丑哥也没想到会在这里遇到周瑾，尴尬地笑笑，“你好。”　　周瑾也觉得有些尴尬，以前就听说过面霸，就是没接到通知的，也插进去参加面试，结果今天还真碰到了。　　难怪二东子让六哥嘴放严实点，合着这家伙是惯犯啊。
        第十七章 董东强

            　　说起来二东子和周瑾的关系还算不错，吵闹几句之后，二东子拉过周瑾，小声道：“你把这妹子的Q号告诉我，我这边还有一中特就是你的了，怎么样？”　　周瑾勃然大怒，大声道：“二东子你特么把我当什么人了？！”随后压低声音，“这妹子只是暂住三条街，和你想的不一样，现在就搬走了，你那什么戏啊？”　　二东子道：“那她跟的哪个群头啊？是让她跟我得了。是抗战剧，我跟你说这戏拍完了肯定火。”　　周瑾道：“别特么跟我提抗战剧，上回演次八路，累得跟孙子似的。”　　随后偷看一眼张婷，发现她还在看手机，于是压低声音道：“跟的哪个群头不清楚，不过这妹子现在没戏拍，你要带她得给她找戏啊。”　　二东子道：“找戏不成问题，你把她Q号给我，我跟她谈。这回的抗战剧跟上回不一样，这次让你演鬼子，保准没那么累。”　　周瑾道：“艹，想要Q号自己要去，最多我给你介绍一下，成不成全看她自己。”　　二东子一副你很上道的表情，道：“有你这句话就成，你东哥出马，没有拿不下的妹子。”　　说着二东子就要走过去，周瑾连忙拉住，好奇问道：“诶，你说东嫂那么漂亮，你怎么还老在外面拈花惹草？”　　二东子露出自以为很帅，实则十分淫荡的笑容，“等你结婚你就懂了。”　　两人走过去，二东子整整白色大背心的衣领，伸出一直手道：“张小姐，你好，鄙人董东强，你叫我东哥就好。”　　张婷伸出指尖和他握了一下，“您好，我叫张婷。”　　周瑾介绍道：“这位东哥，可是横店最有作为的群头，放眼整个横店，那也是凤毛麟角般的存在，你想接戏的话，可以试试他那里啊。”　　要说二东子在横店的群头中间，其实相当了不得，一般的群头都是男管男，女管女，二东子则是男女通杀。　　而且二东子有个好处，从来不使小手段逼迫手底下的女演员，哪怕嘴上说的淫荡，但是还真没动过手，最多往三条街跑得勤快了点。　　当然，女方倒贴这种好事，二东子也是来者不拒的。　　所以整个横店就属他手底下的群演最多，男女都有，而且素质都还不错。　　相应的，他手上的资源也就越多。　　所以张婷要是想凭借自身的条件，在横店出头，最好的选择可能就是二东子了。　　听周瑾给二东子介（gui）绍（tian）的这一波，张婷也有些动心。　　二东子趁机道：“说实话，凭你的条件如果能找个好点的经纪公司，大红不敢说，小红还是没问题的，我也是起了爱才之心，才会邀请你。”　　张婷点头道：“那就麻烦东哥了，可是我之前跟的哪个群头……”　　二东子大手一挥，道：“这个小事，去演员公会填张表格就行。”　　在横店虽然群演多，但是相应的，群头也多。　　群头固然能够拿捏群演，可是群演想要换群头，也就是填张表格、加个Q群的事。　　群演和群头的关系，和编辑与写手的关系十分相似，一损俱损，一荣俱荣。　　接戏就好比上推荐，萌新和扑街想要个推荐自然没人理，可要是到了大神（周瑾）、白金（老郑头）那个级别，也就是分分钟的事。　　至于张婷，就好比有潜力的萌新，不识货的就想着怎么打一炮，识货的就要考虑将其收归旗下、好好培养，将自己的利益最大化了。　　几人把事情谈定，又聊了几句，周瑾便带着张婷离开，看到二东子又往三条街里边走，周瑾冷不丁大喊一声，“东嫂好！”　　吓得二东子一哆嗦，“不是我啊！我没去三条街，我是来陪客人！”　　“哈哈哈！”周瑾大笑，对张婷道：“东哥人虽然贱了点，但是还算讲规矩，横店能让他怕的只有东嫂，改天介绍你认识。”　　张婷连忙点头，看周瑾的眼神都带了些崇拜。　　在她眼中，老郑头算是前辈，二东子则是领导，周瑾能和二东子谈笑风生，毫不见外，足以证明其实力和地位。　　一路无话，带着张婷来到陆姐的民宿，陆姐一袭红色包臀长裙，还踩着高跟鞋，正在一楼小咖啡厅做蛋糕呢。　　看见周瑾进来，眼睛直接掠过他，看向张婷，眉毛一挑，道：“哟，你从哪拐来的妹妹啊，好标志啊。”　　周瑾刚准备说话呢，张婷忽然从背后钻出来，道：“你就是陆姐吧，我听周哥说过你，我叫张婷，刚来横店。”　　陆姐瞥了周瑾一眼，道：“噢？他说我坏话了是不是？”　　“他说您特别照顾我们这些新来的，所以特意介绍我搬过来。”　　周瑾赶紧道：“她是东哥新收的小特，在横店估计过完暑假就走，没地方住，我就给带过来了。”　　“算你有良心……”陆姐拉着张婷的手，“来，姐姐给你找间最好的房子。”　　两个女人拉着手上楼了，第一次见面就好像亲密无间似的，周瑾搞不明白女人之间的感情，摇摇头提着行李跟在后面。　　第二日一早，周瑾按照二东子给的信息，去了万豪酒店，坐大巴车转往片场。　　因为演鬼子军官，所以待遇还挺好，首先军服就比八路干净，腰里挎着把短枪，完了还配把军刀。　　周瑾试着想拔出来，结果没拔动，合着就是个塑料刀鞘，上面加把刀柄，压根就不是刀。　　虽然演RB鬼子，但是日语台词就三句：嗨（是）、吆西（好）和八嘎，其他的全用中文。　　这算哪门子鬼子？　　属于周瑾戏份的大概剧情是，有个八路的游击队长被鬼子抓，关在牢里，周瑾就是那个看守的小军官，之后鬼子少佐带着队长的老婆，来牢里看他，以此逼他投降。　　“九镜五场第一次，开始！”　　场务“啪”地一打板，周瑾带着两个群演笔直地站在门前，一个穿军装的鬼子军官带着几个鬼子，压着个女人走过来。　　那哥们故意模仿鬼子那半生不熟的口音，道：“龟田君，人犯怎么样？”这什么破名啊。　　周瑾心里吐槽一句，一挺身，敬了个军礼，道：“人犯很老实，但还是不肯吃饭。”　　那哥们转身对女人道：“现在，我就让你去见你的丈夫，希望你能好好劝劝他，不要再冥顽不灵。”　　“开门！”他对周瑾道。　　“嗨！”周瑾命令两个手下打开门，然后陪同着跟进去。　　只见一个被打得体无完肤、浑身是血的男人躺在地上，面前是一盘没动过的馒头。　　女人“嗷”地就扑过去了。　　到这里都没什么问题，可是进去后整个剧情就不受控制地，走向莫名其妙。　　那两个人当着这么多鬼子的面抱在了一起，然后女人就开始解衣服了。　　“来，让你摸摸我。”说着就拿起男人的手往高耸的胸脯上。　　“小鬼子还想和我睡觉，我能答应他们吗？”说着拿着男人的手往下摸去。　　“这地方是只属于你一人的，你摸摸，爽吗？！”　　我擦嘞，这么劲爆的台词吗？周瑾看得目瞪口呆，觉得心里有一万句槽想吐。　　你们当着这么多凶残的鬼子面，这么调情真的好吗？　　敢不敢尊尊我们一下？　　你特么当我们手里的刀枪是道具吗？　　之后导演喊“卡”，道具师过去递给女演员一根手榴弹，周瑾还纳闷干什么用呢？　　只见女演员将其塞进裤裆里，之后继续开拍，女人从底下将手榴弹掏出，两人抱在一起，高喊着“再爽一次”。　　然后就举着手榴弹壮烈牺牲了……牲了……了。　　一直到拍完，周瑾都没从那壮烈的场景中回过神来。　　只是从其他群演的闲聊中，得知了这吊炸天的剧名：一起打鬼子。　　你说那么大个手榴弹，她到底是怎么塞进去的呢？
        第二十一章 常胤

            　　糖人是家比较奇葩的公司，注册在魔都，可是关系网却在香江，每次拍片都靠和香江那边攒局，一部电视剧的制作班底里面，得有一多半是香江的。　　拿此次仙剑三来说，导演一共有四个，李建国是新加坡人，另两位是香江人，林玉兰算是大陆人，中戏毕业的，可最早任职的还是香江TVB。　　由于对大陆比较熟悉，最重要的是普通话能过关，用不着找翻译，所以林玉兰便主管此次选角。　　仙剑三的世界观算是庞大的，涉及人界、仙界、魔界和酆都等多个不同的世界，需要的角色也非常之多。　　其中最让林导头疼的，就是蜀山的那些弟子了，得找一群年轻的小伙子，不能太丑，个子还得差不多高，最好还能会两下子。　　还好横店精英齐聚在此，算是勉强达到了她的要求。　　不过唯一有些不满的，可能就是常胤这个角色了吧　　常胤是蜀山二弟子，在整部剧里戏份不多，不过也贯穿了全剧，算是个背景板。　　对演技要求不高，但是唯独需要帅，但又不能太帅，因为不能抢主角团的戏。　　所以既要帅，又不能太帅，最好还能有点演技，还要会两下子，这个就比较难办了。　　“外面还有人吗？”面试了一天，林导也有些累，闭着眼揉揉太阳穴问道。　　谢顶男拿着名单，看着周瑾的名字，有些讨好地对林导道：“还有最后一个，您面了一天也累了，人应该也选得差不多了，要不就这么结束吧。”　　林导摆摆手，道：“让他进来吧。”　　谢顶男迟疑了下，坐在左侧的朴导朝他点点头，谢顶男才有些不情愿地走出去叫号。　　“嘎吱”一声，门终于被推开。　　谢顶男哼了一声，对周瑾道：“进去吧。”　　六哥冲上去，拉住谢顶男的手，一脸谄媚：“导演导演，你看……我这小兄弟演技也不错，就是没得到面试机会，您看能不能费累，让他也面一下……”　　“那可不行，这不符合规定……”谢顶男皱起眉头，本想拒绝，可是转念一想，道：“简历带了吗？”　　“带了带了，视频资料也都带了。”小丑哥赶紧道。　　“我们导演累了一天了，时间有限，不过……倒是可以让你们一起面……”谢顶男看了周瑾一眼。　　周瑾觉得有些无语，所谓面试，除了看实力以外，更多的是看眼缘，看对眼了自然能被选上。　　单人面的好处就在于可以和导演多聊聊，更充分地展示自己，可要改成两人一起面，就等于自己展示的时间硬生生地少了一半。　　这对周瑾来说是不公平的。　　“周瑾……”六哥小声哀求道。　　周瑾能怎么办呢，他能拒绝吗？　　可还没等他开口说话呢，谢顶男直接道：“我进去请示下导演。”　　艹！这特么死秃子！　　六哥不好意思地道：“周瑾啊，我也不是故意的，我真没想到你会是最后一个面试的啊，他是我老乡，来横店很久了也没混上什么角色，我就偷偷带他来碰碰运气……”　　小丑哥直接朝他鞠了一躬，周瑾摆摆手，算啦，也不好再计较。　　很快，谢顶男得到导演准许，开门把周瑾和小丑哥叫了进去。　　房间内一张桌子，后面坐着三个人，当中的是一个戴眼镜的中年女人，一头干练的短发，微胖，身前的身份牌上写着三个字：林玉兰。　　左边坐着的是周瑾最不想看见的人——那个油腻腻的矮胖男人，朴导。　　右边则是一个姓陆的中年男人，按六哥所说，应该就是横店演员公会的高层了。　　“三位老师好！”　　谢顶男又给搬了个塑料凳子过来，周瑾和小丑哥跟三个面试官打了声招呼，然后落座。　　“自我介绍一下吧。”林导道。　　周瑾伸了下手，示意小丑哥先来。　　“我叫张鹏，来自东三省雪乡……那个，我高中毕业，来横店两年多了，接过不少戏……也演过中特，演的最多的还是前景，就……就演侍卫什么的，我都特拿手……那啥，这次来就是希望老师们能给个机会，谢谢！”　　小丑哥显得有些紧张，来之前应该也做过准备，但是一段话还是说得断断续续的。　　周瑾悄悄在心底比了个耶，微笑道：“我叫周瑾，今年23岁，身高181，体重74，毕业于浙省传媒学院表演系。”　　“目前来横店已经有两个月了，主要是为了积攒表演经验，此次我面试的是蜀山剑仙的角色，因此我特地去看了仙剑一，还试玩了仙剑系列的游戏，对此次拍摄的题材已经有了一定的了解。”　　“另外，我有一定的武术功底，对一些难度比较大的动作，也可以完成地很好，希望三位老师可以给我这个机会，谢谢！”　　一口气说完，周瑾轻轻鞠躬，心道，这波稳了吧。　　林玉兰微微点头，对周瑾还是比较满意的，表演系出身，对仙剑系列也有了解，形象气质也都还不错。　　尤其是形象和气质，和小丑哥坐在一起，看上去周瑾就好像整个人在发光一样，引人注目。　　朴导微微瞪了一眼谢顶男，你个蠢货，让这么个家伙和他一起面试，是要衬托他有多么优秀吗？　　“你是表演系毕业，为什么没有找个经纪公司呢，而是跑来当群演？”朴导微笑着问道。　　他觉得自己是真个优秀，一瞬间就抓住了周瑾话里的问题。　　周瑾心头一跳，我特么能告诉你，是因为根本没有经纪公司要吗？！　　不过还是要保持微笑，道：“我希望能够从基层开始，锻炼自己，虽然在横店接到的都是群演的戏，但是我也会认真地对待每一次的角色，我会为他们去撰写人物小传，让每个角色鲜活起来。”　　林玉兰眼前顿时一亮，道：“人物小传有带来吗？”　　“带了。”周瑾从包里掏出了有点旧的笔记本递过去。　　林玉兰接过来，翻开第一页，上面写着一行小字，“只有小演员，没有小角色。”　　她微微点头，算是认可了，这句话说的人多，可是当回事的人却少，没想到这个年轻人却真的做到了。　　然后她又翻了翻，发现写的都是些小人物的故事，还有一些表演的心得，虽然稚嫩，但也看得出是用了心的。　　最重要的是，笔记本已经显得有些老旧，看来不是一日之功啊。　　能够写人物小传的群演可能有，可是能坚持下下去的人却绝对不多。　　现在能这么踏实的年轻人不多了啊，哪像我们那会，林玉兰在心里感叹道，对周瑾更是多了些好感。　　周瑾察言观色，在心里朝自己竖了个大拇指。　　这些笔记本买来的时候，就已经有些老旧了，他也是可怜老人谋生不易，才会买回去。　　之后又怀着对老郑头的歉意，把自己演过的角色都写了人物小传，今天带过来也是以防万一，谁成想这会居然产生了这样的作用。　　朴导看了一眼林玉兰的神色，觉得不妙。　　周瑾这小子还是比较难缠的，居然化解了自己的攻势，看来他还得继续出招啊。　　“你说你试玩过仙剑的游戏，那你说说对常胤（yin，四声）这个角色的理解。”　　周瑾心道，游戏里常胤就特么是个门口迎客的NPC，根本没有自己的剧情线，能有个毛线的理解啊？　　不过还是要保持微笑，道：“常胤是蜀山弟子，虽然这个角色在游戏里剧情不多，但是蜀山向来以天下苍生为己任，我想要是改成电视剧的话，也应该重点表现他的大义。”　　嘿嘿，爷会告诉你，我上辈子就看过了仙剑三啦。　　林玉兰满意地点点头，这样的理解基本正确，因为他们改编的思路也是这样。　　她饶有兴致地问道：“那你简单说一下对仙剑这个游戏的整体感受，要是改编的话该如何处理。”　　周瑾道：“仙剑游戏的世界观极为庞大，人物的结局也各不相同，我想要是改成电视剧的话，还是要把重点放在人物的感情线上。　　比如景天和雪见，长卿和紫萱，妥善安排他们之间的的感情，会是整部剧的关键。”　　林玉兰微微点头，说起来这个问题并不是演员需要考虑的范畴，但是周瑾能有自己的见解，也足以说明他确实是做足了准备。　　这样认真的态度是值得赞许的。　　朴导眼看周瑾是有备而来，知道在这个问题上难不住他，于是想转换问题，林玉兰看了他一眼，朴导不做声了。　　林玉兰拿出一份文件递给周瑾，“你念一念这个。”　　周瑾接过来一看，上面写着几行古文，这个倒是他没准备到的。　　他在心底默念一下，发现好像有些熟悉，貌似是常胤给徐长卿送葬那时候念的，好像还一边舞剑来着。　　这一段他当时看的时候，还挺感动，因为有股子侠骨柔情。　　于是周瑾清清嗓子，用一种沉重的语气念道：　　解、离、破　　上士闻道，勤而行之；　　中士闻道，若存若亡；　　下士闻道，大笑之；　　不笑，不足以为道！　　故建言有之：　　明道若昧，进道若退　　夷道若类，上德若谷　　……　　“好。”台词功底也不错，林玉兰这下更满意了。　　朴导心里有些抓急，自己出了两个难题，怎么感觉好像是在帮他似的。　　眼看着林玉兰对这小子越来越满意，要是真把常胤这角色给了他，那不是在打自己的脸吗？　　可是说起来他算个导演，其实也就负责踩点和选角，而且只有建议权，真正能拿主意的还是林玉兰。　　不行，我还得再刁难他一下，这小子说自己练过武，可是看着瘦瘦弱弱的，哪里有半点武生的样子。　　自己在群内打滚多年，那些常年练武之人是什么样子，他可是有数的。　　“那个，我们这剧对动作戏，要求还是比较高的，你说你练过武，能现场演示一下吗？”朴导微笑道。　　坐在右侧一直没说话的陆姓面试官，这时候终于说话了，“给他找把剑，我看过他的视频资料，舞剑花还算是不错。”　　周瑾知道这应该就是陆姐说的小叔了，于是感激地看他一眼，自己确实常年练武，可那是上辈子了，这辈子连扎个马步都够呛。　　要是现场演示可能真会出丑，自己可学不来港式的那种武打动作，相比之下，舞剑花难度就小很多了，而且他为了录视频，还特意练过。　　谢顶男取过一柄长剑来，周瑾接过，小丑哥特郁闷地端着两个凳子躲到了一旁。　　自己是得到了面试的机会，可这些导演连句话都没问过自己，除了开头那段自我介绍，他就没开过腔。　　周瑾在场中，挺立着身体，气沉丹田，左手拿剑鞘，右手噌地拔剑而出，挽了个剑花。　　然后缓缓起势，给舞了一段太极剑，不求多潇洒，但求不出错。　　林玉兰微微点头，这些动作也就算是一般吧，这次仙剑主角团里有个年轻的小姑娘，舞起剑来，那叫一个漂亮。　　虽然周瑾不能和她比，但也算是过关，毕竟底子在那，到时候有武术指导指点一下，就算是没问题了。　　面试到这里，周瑾的角色就算是定下来了。　　不过他们也不好太冷落小丑哥，于是象征性地问了几个问题，算是敷衍吧。　　最后，林玉兰对周瑾道：“你这几天好好准备下，我们会尽快给你消息。”　　“我知道了，谢谢导演。”周瑾心里一松，这次的机会，他到底还是抓住了。　　周瑾带着垂头丧气的小丑哥走出万豪，虽然依旧天气炎热，可是眼前的整个世界都显得那么可爱。　　如果不是顾忌小丑哥的心情，周瑾简直想要跳起来喊几声。　　……　　面试屋内，林玉兰他们总算是结束了一天的面试，她喝了口水，随口问道：“老朴啊，你和那周瑾认识啊，那么帮他。”　　朴导一愣，“我帮他了吗？”　　陆小叔笑道：“还说没有呢，你问的问题他全都有准备，我都怀疑你们是不是提前排练好了。”　　朴导苦笑，“哪有的事……”天地良心，自己可真没想着帮那小子。　　林玉兰笑道：“是也没关系，你老朴的面子我还是要给的吗，再说周瑾那小伙子条件确实不错，人也踏实，是块好苗子。”　　“对了老陆，他现在是你们公会的演员，还没经纪公司吧？”　　老陆道：“现在没呢，不过以后可说不准，这小子在我们横店也算是拔尖的，说不准什么时候就被签走了。”　　林玉兰微微点头，暗暗记下。　　朴导这下更吃惊了，怎么着，林导这是要签他的意思？
        第十九章 广场尬舞

            　　一伙人喝得昏天黑地的，等散伙的时候，已经华灯初上。　　和醉醺醺的二东子打了声招呼，周瑾慢悠悠地往回走，张婷一脸雀跃地跟在身后。　　七月正值盛夏，热的要死，到了晚上，夜风吹来，才有了一丝凉意。　　周瑾喝得不多，但是这时候脑袋也有些晕乎乎的，夜风一吹，觉得分外舒服。　　“周哥，你说这次都会有哪些明星来啊？”张婷小女孩似的跟在后面问。　　“不知道啊，既然是仙剑三，那么胡戈应该在吧。”周瑾随口答道。　　“要是我能被选上，能见到他就好了，好想找他要签名啊。”张婷陷入甜蜜的幻想之中，吃吃笑着。　　“跟你说，他在仙剑里演逍遥哥哥，可帅的……”　　“我知道，灵儿也很漂亮……”　　对于张婷而言，拿到角色很开心，可是能见到偶像就更开心了。　　而且这次的机会实在是天上掉馅饼，砸到她脑袋上了。　　本来要给朴导当生活助理才能换到的机会，现在二东子居然给了她。　　在她看来，这中间周瑾必然出了不少力，不然她一个新人，怎么就被二东子看中了呢？　　所以张婷一直蹦蹦跳跳地跟在周瑾后面，看他的眼神也多了几分感激和亲近。　　回去的路上，路过横店广场，不知道谁弄了个音响，在那放《自由飞翔》。　　“是谁在唱歌，温暖了寂寞，白云悠悠蓝天依旧泪水在漂泊……”　　一群男男女女跟着音乐，在上面瞎蹦跶。　　“周哥，我们去跳舞吧。”张婷忽然兴起，拉着周瑾往上跑。　　“诶诶，我不会跳舞啊……”周瑾觉得蛋疼，一群年轻人，伴着凤凰传奇，跳广场舞是怎么回事？　　但是既然被拉上去了，怎么也得比划比划吧，总不能自己跑下来，那太扫兴。　　可是他不会跳舞啊，周瑾想起了上辈子看过的一个电影，名字好像是叫什么低俗小说的，各种暴力，各种枪杀。　　可是中间有一段尬舞的场景，周瑾还挺喜欢，印象很深。　　于是周瑾就照做了，做了个划水的动作开始瞎扭，他觉得自己跳得挺好，就是这音乐不太搭。　　张婷笑得直不起腰来了，“哎呦，这是广场舞啦，不一样的……”　　显然她并没有看过这部电影。　　“来，我教你。”张婷好容易收拢好心情，一张俏脸通红通红的，“来，我教你啊。”　　张婷跑到他的背后，拉起他的手腕，决定手把手教他。　　两人离得很近，姑娘饱满的双峰贴在他的背上，周瑾小心翼翼地挺直腰杆，保持着最后的距离。　　“左手，右手……对，左脚……右脚……”　　周瑾跟着她，笨拙地比划，他上辈子练过武，可还真没跳过舞。　　“你慢了一点……跟节奏啊……”　　“哎呀，你踩我脚了……”　　“哎呦，不是这样，你动作反了……真笨……”　　在被一万次嫌弃之后，周瑾特郁闷地挣脱开，跑到旁边的栏杆上坐下。　　爷不跳了！　　要不是爷决定不做文抄公了，信不信分分钟抄一首，“跟着我左手右手，一个慢动作”给你看。　　张婷也坐过来，笑得要死，拢拢头发，托腮道：“你怎么都跟不上节奏啊？”　　周瑾道：“我打小节奏感就差。”　　“那唱歌呢，没节奏感唱歌也不会？”　　“……对啊，也不会。”　　“那你以后要是成名了，有人请你唱歌，你怎么办？”　　“假唱呗，都是假唱的。”　　两人有一搭没一搭的聊着天，大部分都是张婷在找话说。　　周瑾慢慢仰着头，看着深蓝色的夜空，只看到稀稀落落的点点星光。　　他想起了上辈子在家乡的小县城，坐在窗台前看小说的情景，一抬头，入眼的就是满天星河。　　现在城市的光污染太严重了，哪怕是最晴朗的夏日夜晚，想看星空，都已经不可得了。　　“呼……”他轻轻地吹了口气，张婷挨着他坐，一低头就能闻到女子身上的香水味。　　夜风吹过，张婷轻柔的发丝飘到他的脸上，周瑾拿手拨开。　　张婷从手腕上把皮筋取下来，拢拢头发，扎到一起。　　“周哥，你说我们会被选上吗？”张婷拿腿支着胳膊，托腮问道，她有些担忧。　　“应该会吧。”横店那么多群演，被选上的永远是少数。　　“哎，你为什么来横店啊？”张婷问。　　“我大学考了个表演系，除了演戏，什么都不会，毕业了也没找到经纪公司要，就来当群演呗。”　　周瑾一边说着，一边暗暗鄙视前身，除了长得帅点，你特么还有啥？　　“你呢，你为什么来横店？”周瑾问。　　“不为什么，就是觉得当演员很酷，然后就来了。”　　“现在呢，现在还觉得当群演酷吗？”　　“觉得啊，就是我可能演不好，毕竟我又不像你，是科班出身。”　　周瑾笑笑，没搭茬。天知道前身这四年都学了些啥。　　“哎，我要是能当大明星多好啊！”张婷忽然感叹道。　　“回去睡觉吧。”　　“啊？”　　“梦里啥都有。”　　张婷：……　　“哥，不带你这么打击人的。”　　周瑾笑笑，起身离去，张婷跟在后面，慢慢走。　　两人渐渐陷入了沉默。　　周瑾实在不是会聊天的类型，很容易就冷场，和女生聊天更是如此。　　他上辈子啊，比起前身还要不如。　　长得不好看，不会唱歌，也不会跳舞，还特么没钱，唯一的爱好就是看个小说。　　看得爽了就打赏，作者还得千恩万谢的，看得不高兴了，就发帖问候一下作者的家人。　　作者还拿他没办法，因为他看的是正版，和那些白嫖党不一样。　　可是和姑娘约会的时候要怎么办呢，难道要聊小说剧情吗？　　呵呵，难怪他一直单身。　　可是夜那么长，不看看小说，要怎么打发那漫长的时间呢？　　都说时间就是金钱，可对他们这些普通人而言，时间是最不值钱的东西。　　一辈子的贱命，哪怕重活一世，换了身好看的皮囊，可是内里依旧卑微。　　漂亮的姑娘坐在身边，换个会撩的男生，估计就该往小旅馆跑了。　　可是周瑾到底什么都没说。　　在回去的路上，路过一个路边摊，老板是个老婆婆，卖些扇子、笔记本之类的小玩意。　　周瑾看了看，买了支签字笔，又挑了个笔记本，“你要吗？”　　张婷看了眼，这些笔记本都有些老旧了，于是眨眨眼：“都旧了，你买它干嘛？”　　“郑老师不是让我们写人物小传吗？我打算买个本子回去写。”　　张婷不好意思地笑笑，“我之前就买了一本，写了几回就没写了。”　　周瑾想了想，挑了个打击板送她，“留着当个纪念吧。”　　“谢谢。”　　打击板就是场务拿着签字笔，在上面写“多少镜、多少场、第几次”，然后在镜头前“啪”地一打板，演员就开演。　　横店许多群演在离开前，都喜欢买一个带回去当纪念。　　此后再也无话。　　周瑾缩在自己的小屋里一直没出来，他在认真地填补着自己欠下的功课。　　老郑头之前和他说要写人物小传，可是他一直没当回事，现在他觉得自己可能真的得写一写了。　　另外，他还得针对性地做些准备，毕竟有穿越先知的优势。　　等到周瑾再出来的时候，已经是三天后了。　　那一天，仙剑三剧组到来，正式开始选人面试。
        第二十三章 开机宴

            　　之后的事情就是准备进组了，签合同，谈片酬，办理各种手续。　　说起来他算是个配角，其实并不用全程跟组，因为导演会把剧情分成若干个部分，在不同的拍摄基地拍摄。　　像周瑾扮演常胤，出现的场景只有俞州城和蜀山两处，所以只需等到拍摄这两处的戏份时，进组就可以了。　　不过他一个横店群演，就算离了组还不是得去接戏？　　所以就托公会和那边商量，有常胤的戏份时，他就演常胤，没常胤的戏份他就跑群演。　　总而言之，就是周瑾成功地混入剧组，变成了大配兼跟组群演。　　片酬也可以拿两份的，跟组群演是一个月5000，而大配的片酬则是单算。　　这毕竟还是2008年，演员的片酬都不算高，凭借《亮剑》火遍全国的李幼斌也不过15万一集，就这还让业界大呼演员片酬过高。　　呵呵，他们是没见过十年后的景象。　　而周瑾不过演个配角，剧组算是有诚意的了，给了八万块，这对周瑾来说已经是一笔巨款了。　　因为整部剧拍下来最多也就四个月，这样一算，平均每个月2万加。　　啧啧啧，这还是2008年。　　放到10年后，刚毕业的大学生一个月能拿多少。　　难怪那么多人，尖着头往娱乐圈跑。　　8月8号，剧组举办开机仪式，实际上真正开拍要等到10号，选这一天开机，纯属图个吉利。　　开机仪式要拜关二爷，这个习惯是香江那边传过来的，什么时候拜，拜什么方位都是大师算出来的，丝毫不能错。　　据说有些迷信的剧组，还要精确到经纬度。　　虽然周瑾也搞不明白，看风水和算命的，是怎么跟经纬度搞到一块去的，这特么也不是一个系统的啊。　　不过周瑾毕竟人微言轻，这种事没有发言权的，混到了一炷香，跟着导演和主角团们拜就是了。　　一阵烟雾缭绕之后，导演带着主角团，来到一个披着红布的摄像机前，把红布揭开，大声道：“我宣布，仙剑三正式开机！”　　大家跟着哗啦啦地鼓掌，周瑾站在人群后，一边鼓掌，一边踮起脚，往主角团那边看。　　轻熟女的唐烟，吵吵闹闹的杨宓，帅气的胡戈，沉稳的霍剑华，还有安安静静的刘思思。　　这时候的她们依然青涩，还没有后来光彩夺目的样子，可是真青春啊。　　看着她们，周瑾心头还有些小激动，那是一种偷看了底牌的兴奋和窃喜。　　嘿，你说这三个姑娘怎么就没有一个不认路的呢，要是有一个在横店迷了路，导演让自己去接人，那该有多好。　　啧啧啧，想想都有些兴奋。　　剧组一般都会给演员们准备住宿，周瑾也在万豪混到了一个单间。　　于是他就跑去陆姐那，把房子给退了，等拍完了再回来，能省一点是一点。　　“嘿，到底是不一样了，演上大配了，看不上我这小地方了。”陆姐看着在房间里忙活的周瑾，忍不住酸道。　　周瑾舔着脸笑道：“我能演上大配，还不都是陆姐栽培，再说我演完了还不得再回来。”　　陆姐抱胸，靠在门边，轻哼一声道：“多稀罕你呢，最好别回来。”　　其实周瑾的行李不算多，就几件衣服，那破诺基亚早被他给处理了，然后换上了水果机。　　当用回智能机的那一刻，他感觉有一整个世界向他拥抱而来。　　至于那台旧电脑本来也想卖掉的，但是陆姐说就留在这房间里吧，租给下一个租客，还能涨涨房租。　　于是周瑾就拎着个拉杆箱，转身离去了这间10平米的小屋。　　虽然有些狭窄、破旧，墙角处墙皮斑驳，可这里毕竟是他穿过来的第一站，陪他度过了那段新奇、惶恐、不安、迷茫的日子。　　“怎么，舍不得啊？”陆姐笑道。　　周瑾摇头，没说话。　　“可别看这房间，又破又小，等你成了大明星了，我就说这房间风水好，周瑾都住过，没一万一个月都别想租。”陆姐得意洋洋地道。　　“那也得我先出了名再说。”　　拎着行李下楼，发现张婷已经等在那里了。　　“周哥，你这是就要走了吗？”看得出来，小姑娘有些不舍。　　陆姐上前拉住她的手，道：“他也就是走几个月，又不是不回来。”　　周瑾道：“等剧组开拍了，肯定还缺不少群演，到时候说不定，我们还能在剧组见呢。”　　“那你记得帮我要签名啊！”张婷道。　　周瑾笑道：“等你去剧组了，我带你去找老胡，你自己找他要。”　　“好啊，你自己说的，不许反悔。”张婷惊喜道。　　“走了啊……”　　没有太多的离别，打声招呼，周瑾转身离去。　　陆姐笑盈盈地看着他的背影，忽然轻轻地叹了口气。　　她忽然有种预感，这个青涩的男人，好像离她越来越远了。　　这天晚上，是帝都奥运的开幕式，电视机里传来雄浑的声音：“有朋自远方来，不亦说乎！”　　宣告着这个古老的国度，终于骄傲地再次向世界发出自己的声音。　　这天晚上，是仙剑三剧组的开机宴，是周瑾作为一个演员，第一次参加的开机宴。　　他再也不是那个连名字都没有的路人甲乙丙了，而是一个演员！　　这天晚上，横店放了许多烟花，虽然不是给周瑾的，但是看着夜空璀璨，周瑾忽然意识到，这辈子和上辈子，可能真的不一样了。　　……　　大酒店里，金碧辉煌，灯光灿烂，人声喧哗。　　整个剧组大概二百多人，一共摆了二十多桌，导演、制片和主角团坐一块，工作人员坐一块，周瑾他们这些配角也有自己的位置。　　一桌子上都是些大配，周瑾环顾一周，发现眼熟的还真不少。　　老郑头自不必说，他旁边坐的哥们就很有意思了。　　“来，邢捕头，我先敬您一杯……”周瑾端起酒杯笑道。　　“亲娘嘞，影响仕途啊……”旁边的妹子也跟着笑。　　“好说好说。”范明端起酒杯和周瑾碰了一下。　　这一桌就属他名气最大，武林外传里的邢大捕头，谁人不知谁人不晓啊。　　“邢老师，您这回演什么啊？”妹子问道。　　范明放下酒杯，矜持笑笑：“天帝。”　　呵，十八里铺的邢大捕头放着捕头不干，跑来当天帝了！　　大家都跟着乐，“那你演什么啊？”范明问那妹子。　　妹子有些不好意思地道：“火鬼王。”　　呵！　　一桌人都吓一跳，敢情火鬼王这么碉堡的角色，是个这么漂亮的妹子来演。　　之后大家挨个介绍自己的角色，虽然大家已经拿到剧本了，但是对于演员和里面的角色，大家还是对不上号。　　所以有点玩狼人杀的感觉，还挺刺激。
        第二十二章 小丑哥

            　　出了万豪，又是一番天地。　　和踌躇满志的周瑾不同，小丑哥陷入了深深的颓废之中。　　出了门，找了个长椅坐着，耷拉个脑袋，藏在自己的臂弯里。　　六哥在旁边劝他，“别灰心啊，没事的，机会多的是，这回不行，还有下回呢……”　　突然手机铃声响起，六哥接听，“哎，东哥啊，我现在过去啊？好，行，就过来……”　　“周瑾，这边先交给你啊，东哥找我，我得赶紧过去……”六哥挂了电话对周瑾道。　　周瑾点点头，坐在小丑哥旁边，“放心吧六哥。”　　六哥走了，小丑哥不说话，用脚踢着一块小石子，叮叮当当的响。　　“你可真够拼的啊……”周瑾没话找话说。　　过了一会，小丑哥才抬起头道：“我是东北雪乡人，我爸以前是镇里唱二人转的，我打小就看他演出。　　后来大学没考上，就回村子里养了几条哈士奇，陪游客照相，照一张给十块钱……诶，你知道啥叫哈士奇不，就是长得比较像狼的那种，可以拉雪橇。”　　周瑾点头表示知道，只不过他没想到，哈士奇居然比他还值钱，照一张相能有十块钱，他都不值这价格！　　“哎，那你怎么跑来横店当演员了呢？”放着这么有前途的工作不干，跑来当群演？　　小丑哥苦笑：“整天陪着哈士奇有什么好的，我就像我爸那样，能当个演员，所以就偷着跑来横店当群演，我妈给我打电话……　　我过年都不回去……就想着哪天正儿八经地能演个角儿了，回去说给他们听，也不丢面子……”　　周瑾没接茬，静静地听。　　小丑哥接着道：“来横店两年多，到处跑龙套，哪个剧组要人我就去，再苦再累，给钱多少都无所谓，我就想演个有词的角儿……”　　“听六哥说，有大剧组要来招人，呵，我特么连个面试的机会都没有，求了六哥好久，他才答应带我来碰碰运气……”　　“今天就是碰上了，不是故意针对你啊，别往心里去。”小丑哥道。　　周瑾点点头，拍拍他的肩膀，“我明白。”　　“这两年，我比谁都拼命，落得这么一个下场，你说这是为什么，这公平吗？我就想演个角啊！”小丑哥红了眼睛，有些哽咽。　　周瑾很想说，其实许多事情，照照镜子就明白了。　　可是看小丑哥的样子，又实在不好说出口。　　“来一根吗？”小丑哥掏出盒烟，叼一根放嘴上，然后把烟盒递给周瑾。　　周瑾摇摇头，“我不抽烟。”　　小丑哥道：“我特么以前也不抽烟，生怕抽坏了嗓子影响说台词，影响个屁！”　　他摸出个打火机，想给自己点火，可是打了好几下，就是没火出来。　　“没油了吧。”周瑾道。　　“艹！”小丑哥骂了一声，拿着打火机摇晃了几下。　　“咔嚓”一声，终于一点小火苗慢慢升起。　　可还没等他点烟呢，一阵风吹来，那点微弱的小火苗摇摇晃晃地熄灭掉。　　“嘿，我特么还不信了！……”小丑哥怒骂一声，开始狂按打火机。　　没什么意义，就是和自己较劲。　　周瑾看不下去了，双手围拢在打火机前，给他挡风。　　终于，一点小火苗稳稳地升起，小丑哥把凑过去，把烟点上。　　“呼……”他吐出一口烟圈，整个人好似也松了口气。　　周瑾挥挥手，把烟味赶开，他不喜欢抽烟，更加不喜欢二手烟。　　“诶，把你那本子……就是那人物小传，给我瞧瞧呗。”小丑哥吸了几口烟，忽然道。　　周瑾从包里把本子掏出来，递过去，小丑哥翻了翻。　　“RB小军官，年纪不大，被强行征来当兵，不想打仗，一心想要回家，迎娶隔壁家的姑娘结衣……”　　“宫廷侍卫，寒门出身，曾遇高人学得一身武功，不想当差，一心想要回家，迎娶隔壁家的姑娘结衣……”　　“八路，贫农出身，田地被鬼子占了，一心想要打跑鬼子，最好能攻上岛国本土，然后迎娶一个叫结衣的姑娘……”　　小丑哥一边看，一边笑，腰都直不起来。　　看完了把本子还给周瑾，一挑大拇指，“你真厉害啊，真不愧是科班出身的，我们这种草根没法比。”　　周瑾摇摇头，“谁不是草根，我也是草根。”　　“草根也分很多种，我是野外长的，风吹雨打，你算是温室大棚里的，同人不同命啊。”小丑哥狠狠地吸了口烟道。　　周瑾笑道：“长在野外的草根，是人参、灵芝，还有冬虫夏草，长在大棚里的草根，那特么叫韭黄。”　　“哈哈哈……”小丑哥大笑。　　抽完最后一口烟，一脚将小石子踢飞，“走了啊。”　　“留个联系方式吧，以后说不定还一块拍戏呢”周瑾喊住他。　　小丑哥摇头苦笑，“我过几天就回老家了，家里父母年纪也大了，得找个正紧工作。”　　周瑾一愣，没想到是这么个情况。　　“你叫周瑾是吧，我叫张鹏你记住了啊。”小丑哥说。　　“你是科班出身的，又肯用功，以后一定能成大明星，等我在电视上看到你了，就和别人说我以前，和你一块在横店演过戏。”　　周瑾道：“行，借你吉言啊。”　　小丑哥朝周瑾笑笑，挥挥手，真的走了。　　周瑾坐在那里，看着他的背影，等到人走远了才起身离去。　　之后几天，周瑾都没看见小丑哥，问下六哥吧。　　六哥说面完试以后，第二天晚上就走了，没让送，小丑哥自己拎着包包就走了。　　周瑾觉得有点怅然若失，去找老郑头。　　老郑头说，这种情况在横店多得很，离开了对他而言，也许是更好的选择。　　周瑾想想也是，一个人有一个人的缘法，再说了，四万横漂可有一个出头的？　　还不如回老家养哈士奇呢。　　再问老郑头得了什么角色，老郑头微微一笑，“贫道乃蜀山长老是也。”　　呵，这老郑头还真可以，演个戏地位都比他高。　　再问张婷怎么样了，张婷道：“他们让我回去等消息。”　　这就等于是黄了，如果被选上了都会现场给出暗示。　　不过听说周瑾选上了一个配角，还是戏份比较多的那种，张婷就忒开心地拉着周瑾，求他找胡戈要签名。　　周瑾满口子答应，心说演常交叉的话，应该能和菜牙遇到吧。　　要说仙剑三还真是一部神剧，里面的几个演员在后来都大红大紫了。　　尤其是仙剑三美，无论是杨宓、唐烟，还是刘思思，都是妥妥的大花，拿出来能撑起一部剧的那种。　　更别提胡戈了，妥妥的一线男星，收获无数粉丝，还是男女通杀的那种。　　就连演茂茂的那死胖子，都特么整天拿个屠龙刀。　　一刀九十九级，是兄弟就来砍我啊。　　简直欠揍。
        第二十五章 第一场戏

            　　吃东西的时候被女生看到，是件很麻烦的事情，因为你不知道要不要分给她，更不知道她会不会接。　　韩小洁歪着头想了一会，嘴里含糊不清道：“唔，那分你一个好了……”　　刘思思还真接过来，小口小口咬着，眼睛都亮了，“嗯，肉馅的，味道还不错。”　　几人闲聊几句，周瑾这才知道他们三人早已认识，他们都演过李建国导演之前拍的少年杨家将和聊斋奇女子。　　尤其是刘思思扮演的辛十四娘，那叫一个冷艳，让周瑾至今记忆犹新。　　这会乍一见到真人，还真有点小激动。　　“呀，这是什么馅的？”韩小洁突然叫道。　　“应该是猪肉馅的吧。”周瑾随口道，忽地又想起了什么，“你们不会有人不吃猪肉吧？”　　“呀，思思，快吐出来。”韩小洁扑过去，摇晃刘思思。　　刘思思倒是淡定得很，一口接一口，“没事的啊，我吃的时候又不知道。”　　周瑾觉得有点好奇，“还可以这样的吗？”　　“不然嘞，要真算得那么清楚，我岂不是得饿死。”　　“唉，”刘思思吃完一块，舔舔嘴唇上的残渣，似乎有点意犹未尽。　　“哎，这里有牛肉馅的吗？”她突然问道。　　“应该没有吧，这里的都是……呃……”周瑾突然发现三双大眼瞪着他。　　其中一双似乎还暗藏杀气。　　但是作为一个正人君子，他又不能说谎，所以只好道：“可能没有，但也可以有。”　　“嗯，那我觉得这个肯定是牛肉馅的。”刘思思美滋滋地挑了一个。　　好吧，原来还可以假装不知道的。　　就这样，周瑾和刘思思结识于一块牛肉酥饼。　　8月10号，仙剑三正式开拍。　　不得不说，这部剧能火那么久是有道理的，除了一票颜值极高的演员，里面的服化道也都是极美的。　　主要拍摄地点选在了唐园，所以里面的许多建筑都是唐朝风格的，大气且古朴。　　道具方面也比较吊，魔剑、镇妖剑、五灵珠，还有那吊炸天的蜀山通讯仪，既能打电话，又能发快递。　　当然，最厉害的还是五毒兽，长得跟个土豆似的。　　在造型方面就更没的说了，就看周瑾这一身白花花的袍子，真的是从头白到脚。　　而且像他这么白的，还有十几个。　　一群白豆腐凑在一起，还背着把长剑，那场景简直帅得不要不要的，就是有点热。　　周瑾的第一场戏是在晚上，群演们批头散发站在院子里一动不动，扮演丧尸，哦不，是毒人。　　按照剧本里所说，徐长卿笛子一吹，他们就已经被蜀山安魂咒所摄，变成木头人了。　　“灯光OK”　　“录音某问忒”　　“Action”　　周瑾从一块石头上跳下，假装自己的从天而降，左右看看，准备进屋，突然就被一个胖子给顶回去了。　　“不许进，不许进，不许进！”那胖子一口的粤语，周瑾听也听不懂。　　只好一反手，使个小擒拿，将那胖子的胳膊拧到背后，“你要干吗？”　　“不许你伤害毒人，尤其是里面那个？”　　“里面有毒人？”　　“不是，他是我老大……”胖子估计有点疼，另一只手攥拳向后打去。　　这一拳在周瑾眼里缓慢无比，一伸手接住，然后一拧，啧，那个手感，肉呼呼的。　　“住手，里面的是我的朋友，他受伤了。”徐长卿从里面走了出来，制止了常胤的行为。　　“可他还是毒人。”常胤虽然不认同，还是要给这个大师兄面子，一松手放开了那胖子。　　“那他还是我老大呢。”胖子躲到徐长卿后面，估计有点真疼，揉着胳膊道。　　徐长卿道：“他和其他毒人，都被安魂咒给镇住了，已经失去了袭击能力，如果我们在这个时候趁虚而入，等于伤害无辜。”　　常胤却道：“他们只是暂时被镇住，一旦咒语的时间过去，他们便是敌人。”　　“我们还有一次安魂咒可施，只要今夜镇住毒人，黎明一到，毒人散去，我们就会有机会。”　　徐长卿一脸的慈悲，但是常胤却有不同看法：“大师兄，时间如此紧迫，机会如此迷茫啊。”　　从这里也可以看出来，虽然都是维护正义，但常胤和徐长卿完全是两类人。　　徐长卿善良，仁慈，甚至显得有一些圣母，而常胤则更加杀伐果断，说白了就是有点不择手段。　　“常胤，你必须要相信我。”　　胖子赶紧道：“我信，我信，不仅好人要救，毒人更要救。”　　周瑾轻叹一口气，无奈道：“大师兄，我当然相信你，可只要再有一个人牺牲，我就要施展灭绝之火。”　　那个眼神，就好像长辈看到任性的熊孩子，无奈又带着宠溺。　　那天宋洋和周瑾说人物要有层次性，周瑾回去后琢磨琢磨，觉得还是有道理。　　常胤这个角色毕竟还是太脸谱化了，虽然没有自己的感情戏，但是这并不意味着他没有感情。　　依周瑾看来，兄弟情，断背山，这不都是情吗？　　监控器后，看着周瑾的表情和眼神，导演莫名觉得有些奇怪。　　周瑾算是真真的萌新，哪怕面瘫地照着剧本念台词，导演都觉得可以理解。　　可是你哪来的这种包容和宠溺呢？你丫可是二师兄啊。　　不过他也没叫停，只要没太违背剧本，他也懒得去干涉演员的表演。　　且看着吧，反正这家伙戏也不多。　　到了后面，常胤虽然出场的机会多，可更多的是扮演一个背景，沉默地站在众人背后，看着唐雪见和景天耍宝。　　经过一段时间的拍摄，他大概已经摸清了这些主角团的表演路数。　　老胡是闹，杨宓是吵，这两个人凑在一起，周瑾觉得耳朵都快聋了。　　要说演戏，非得一个闹起来，一个沉下去，这样才能形成反差，擦出火花来。　　所以看景天和雪见在一块，吵吵闹闹，没觉得多美好，就觉得烦了。　　反而看景天和徐长卿的戏，就很舒服，因为一个闹起来，一个接得住。　　“所以，你和景天拍戏的时候，就要稳住，不能让他把节奏带跑。”　　吃完晚饭，周瑾、刘思思和宋阳几个人凑一起嗑瓜子呢，正好聊到晚上的戏份，周瑾便充当狗头军师给人家讲戏。　　“我说老弟，你演的不咋地，说起来还一套一套的。”韩小洁打击道。　　“那可不是，我这人演戏就爱琢磨。”周瑾厚着脸皮笑道。　　宋阳道：“你别说，还真是这个理。”　　自从和宋阳、韩小洁混熟了以后，他们三个人没事就凑一起闲聊，刘思思也劲劲儿地往一块凑。　　周瑾觉得这姑娘目的不单纯，她过来不是为了聊天的，而是为了韩小洁手里层出不穷的小零食。　　“韩姐，你这瓜子买的不好啊，忒生了点。”周瑾一边嗑，一边嫌弃道。　　韩小洁无辜道：“这不是我买的啊，是思思带来的。”　　刘思思眨巴眨巴眼，有点不满，道：“这是道具组给我的，我就拿来分给你们吃了，不吃还我。”　　“等会儿，这是道具师给你的？”周瑾惊讶道，“你白天是不是演的姜国的戏？”　　“对啊，今天是姜国最后一场，要不是老胡非要让导演加戏，早就拍完了。”　　周瑾看着手里的瓜子，觉得有点痛心疾首。　　好你个龙葵，龙阳给你留的葵花籽，你居然给嗑了！　　不过真香。　　其实也看得出来，刘思思性格比较温婉，但是偏偏不喜欢演这种温婉的女子，红蓝龙葵里，她更喜欢红的。　　而老胡呢，性子比较闹，演景天就更闹了，结果演起沉稳的龙阳来，反而得心应手，而且还恋恋不舍。　　难道真的是物极必反？
        第二十四章 宋阳和剧本

            　　最先的是老郑头，他没直接说，只是右手做了个挥舞浮尘的动作，左手中指、拇指相扣，捏了个道诀。　　范明抚掌，笑道：“这是蜀山长老啊。”一口的吴语。　　周瑾接过来，双手捏了个剑指，在空中瞎比划了几下，后期加特效的话就是“biubiu”的光炫了。　　范明道：“我虽然不知道你演谁，看起来也是蜀山的，诶，有咱们天界的吗？”　　旁边一妹子举手，轻笑道：“大家好，我叫赵娜娜，我演水碧。”　　大家都觉得眼前一亮，很温柔的软妹子，比之主角团都不差了。　　“诶诶，有我们妖魔界的同志吗？”另一个妹子道。　　“这呢，魔界溪风，水碧，你和他还是两口子呢。”周瑾指着旁边的宋阳笑道。　　宋阳现在还不出名，可是在后来演过不少电影，尤其是《师父》里的弟子，简直帅爆，所以一见面周瑾就认出来了。　　宋阳外形有点冷酷的感觉，但其实挺拘谨的一人，“那个，大家好，我叫宋阳，扮演魔尊使者溪风。”　　那妹子道：“我叫韩小洁，狐妖万玉芝。”说着还俏皮的眨眨眼，看起来还挺清纯的，丝毫看不出狐妖那股子魅劲儿。　　后面是一个挺温婉的姑娘，“大家好，我叫何彦虹，演南诏国圣姑。”　　呵，也是大美女。　　这么一圈看下来，周瑾算是搞明白了，这部剧貌似仙侠，实则古装偶像。　　主角团自不必说，其他的配角，只看这一桌子坐的圣姑、水碧和狐妖万玉芝，哪怕是火鬼王啊，那也都是颜值出众的美女，看着就养眼。　　至于男配，如演溪风的宋洋，演常胤的周瑾，呃……还有演天帝的范明，那都是妥妥的帅比。　　难怪小丑哥选不上啊。　　当然，颜值不高的也有，但那属于特型演员了，就是说丑也得丑得有特色。　　比如说胖胖的茂茂，和瘦长瘦长的六哥。　　六哥本来面试的是蜀山弟子，可惜没成功，但是凭借出色的外表，也拿到了另一个极其适合他的角色——赵无延。　　呃，就是那个“我今年三十啦！”的赵无延。　　一桌人很快就混熟了，菜肴、酒水陆陆续续地上，周瑾特开心地跟宋阳吃吃喝喝，“哎，你都演过些什么角色啊？”　　宋阳老实道：“我出道比较晚，印象深的有《少年杨家将》的杨二郎，还有尹志平。”　　周瑾将嘴里的鱼咽下去，觉得很惊奇，“你还演过尹志平？小龙女是谁？”　　宋阳尴尬笑道：“是射雕英雄传里的尹志平，不是神雕里的。”　　“那你们后来没去拍神雕？你可吃了大亏了。”　　“……”　　第二天，剧组还没开机，周瑾就缩在房间里看他的剧本。　　剧组定的房间也不大，大概也就旅馆大床房的标准，最主要的是免费，以及有WIFI。　　来到这个世界，第一次手机连上网，把周瑾感动得想哭。　　要不是宋阳在，他简直想要吼上几嗓子。　　宋阳挺纳闷，一个手机就这么好玩吗，至于这么激动吗？　　周瑾摇摇头，没给他解释，你个2008年的土包子，哪里知道手机的好玩。　　你以为这只是一个手机吗？连上WIFI就是命啊！　　“嗯，我们还是看剧本吧。”周瑾收拾起心情，一本正经地道。　　跟周瑾一样，宋阳也是提前进组，有戏拍戏，没戏就跑群演。　　周瑾是为了赚钱，他是为了什么周瑾也没问。　　两人缩在房间里，开始看剧本。　　和溪风的隐忍和深情不同，常胤是个比较简单的角色，没有什么爱恨情仇让周瑾去发挥。　　就是单纯的守护蜀山和天下苍生，有时甚至显得有些迂腐和不近人情。　　而且戏份也不多，基本就是充当背景板。　　不过这样也好，对于现在还是个菜鸟的周瑾来说，太过复杂的角色他未必能够把握好。　　宋阳却有些不同的看法，他道：“演戏的话，还是要丰富下角色的层次，这样才能让人物更加饱满。”　　周瑾看着他，表示不明觉厉，剧本上就这么一个片面化的角色，根本没有发挥的空间好不好。　　宋阳拿过周瑾手里的剧本，笑道：“你可以试着加一点点感情线，虽然未必要表现出来，自己知道就好……”　　感情线？和谁？　　周瑾纳闷地拿过剧本，看看和自己有过交集的女角色，我擦嘞，好像就一个唐雪见……　　算了算了，还是不要了，周瑾连忙摇头把这个想法驱逐出了脑海。　　宋阳也觉得这个不靠谱，就是那么随口一说，笑着轻叹一声，道：“电视剧对角色的发掘还是太浅了，要想演深刻的人物，还是得拍电影啊。”　　“电视剧演员中但凡有点实力的，都想往大荧幕发展，那里才是一个演员真正的归宿……”　　目光之间，无限向往。　　周瑾没搭理他，自己就一个刚迈入演员行业的菜鸟，没那么高的情怀。　　咄咄……　　两人正聊着呢，突然传来敲门声，周瑾开门一看，是狐妖韩小洁。　　“好啊，你们两个躲在这里，干什么呢？”韩小洁道。　　宋阳挥挥手中的剧本，道：“看剧本呢。”　　“就那么几句词，有什么可看的，要出去玩吗？我还没逛过横店呢。”她一脸兴奋。　　“成啊。”周瑾自无不可，见宋阳点头，便答应下来。　　三人换身衣服，韩小洁还撑把遮阳伞，出了门，周瑾招手叫了辆三轮车。　　“几位是刚来横店拍戏吧，我领你们转转？”三轮车师傅道。　　“你怎么知道我们是刚来横店拍戏啊？”韩小洁饶有兴致地问。　　“一看三位都是帅哥美女，来这肯定是拍戏啊，将来都是大明星。”　　韩小洁笑得花枝乱颤，“师傅，你真会说话。”　　“走吧，快上车。”　　周瑾拦下想要上车的韩小洁，问：“去明清宫苑多少钱？”　　师傅道：“看你们新来，给你们便宜点，三个人给五十吧。”　　“五块走吗？”　　师傅特惊奇地看了一眼周瑾，“行吧，上车。”　　嘿，这么还价，是个老鸟啊。　　周瑾对横店再熟悉不过了，刚来还有点兴奋感，现在早看腻了。　　新来横店的人都喜欢去看明清宫苑，看到山寨版的天安门，高兴得跟什么似的。　　陪着他们一顿乱逛，还有就是给韩小洁拍照，周瑾还真没想到，水果机买回来的第一件事，居然是给妹子拍照。　　一直从早上逛到中午，太阳渐渐毒起来，三人便决定回酒店。　　“哎，横店有什么特产吗？咱们买一点带回去。”韩小洁突然道。　　周瑾和宋阳都累得半死，可看韩小洁倒还意犹未尽，难道女人的耐力真的比男人强？　　横店的特产有什么？周瑾想了半天，道：“横店酥饼味道不错。”　　于是三人又顶着太阳，找了家铺子，买了几盒酥饼带回去。　　一回到酒店大厅，感受着空调带来的冷气，周瑾忍不住轻呼一声。　　在夏天，有空调就有了命啊。　　“快来尝尝，味道怎么样。”韩小洁忍不住在大厅就拆起了包装盒。　　递给周瑾一个，又给宋阳一个，再给自己拿一个。　　金黄的酥皮里面是梅菜和干肉，咬一口，真香。　　“好啊，你们在偷吃！”一个声音在背后传来。　　三人停下了手中的动作，转身后看，只见一个一身素衣的小姑娘站在那里。　　是刘思思。
        第二十七章 朱哥

            　　剧组的拍摄进度很赶，白天黑夜的拍，尤其是导演和主角团们，累得跟孙子似的。　　很快，在俞州城的戏份就要拍完了，常胤的背景板生涯也将告一段落。　　仙剑三的剧情最开始就是发生在俞州城，唐家堡的唐益，和霹雳堂的罗如烈勾结在一起，搞出了一堆毒人。　　蜀山弟子徐长卿和常胤，奉命来俞州城解决毒人，最后一战就是在霹雳堂。　　“好啊，竟然连蜀山的弟子都赶来送死，我刚吸完唐坤的毒功，正好拿你们试试。”罗如烈满脸大胡子，凶神恶煞地道。　　“剑如步法！”　　徐长卿喝道，和常胤两个人冲上前去，和罗如烈恶斗在一起。　　这些武打动作都是武术指导提前设计好的，他们三个人背后吊着威亚，慢动作比划出来就行，没什么难度。　　唯一比较难的是一个翻跟斗，虽然有替身，但是周瑾也想尝试一下。　　工作人员在他的腰上、背上、胳膊上，包括剑上都吊上了绳子，周瑾朝旁边的哥们点点头，示意已经准备好了。　　“好，开始！”　　只见罗如烈一指周瑾，周瑾定睛一看，假装有一道青气朝自己攻来。　　后面的哥们一拉绳子，周瑾趁势往上一跃，一个稳稳的跟头落地，躲过了那道青气。　　然后和徐长卿双剑合并，一起插入罗如烈的胸膛，罗如烈咬破嘴中的血包，口吐鲜血，死了。　　“好，过。”　　“呼……”　　周瑾顿时松了口气，把身上的那些绳子解开，周瑾感觉浑身都在疼，武打戏还是真难拍。　　据说后来的刘思思，甚至可以吊着威亚，在空中一字马，也不知道是怎么做到的。　　反正周瑾觉得自己靠着墙一字马都够呛。　　拍完这一场，还有一场。　　不过不是周瑾的戏，是唐雪见的爷爷唐坤和独眼龙唐泰的戏。　　在几年以后，大陆会流行起老戏骨搭配小鲜肉的组合，其实08年的仙剑三里，就已经开始这么做了。　　扮演唐坤的岳越立，扮演蜀山掌门的韩正声，以及扮演天帝的范明，都是妥妥的老戏骨，搭配年轻的主角团，既能保证颜值，又能保证演技。　　因为演戏是遇强则强，碰到一个有实力的老戏骨，小鲜肉也能情不自禁地被带入戏。　　然而这一场，却似乎发生了些问题。　　扮演唐益的演员是周瑾的老熟人，朱哥，这个独眼龙的角色，是朱哥和朴导搭上线以后才混到的。　　唐益算是个小boss，因为自己是庶子的身份耿耿于怀，想要谋夺唐家堡堂主之位，却被罗如烈吃干抹净。　　最后在唐坤的嘴炮下，幡然醒悟，算是给足朱哥发挥空间了，至少比周瑾的常胤要强。　　“就算你屈从罗如烈，你也得不到你想要的，如果你再执迷不悟，你会永远被正道所耻笑……”岳越立坐在地上，虚弱地道。　　“够了！”朱哥怒喝打断了他，表情扭曲，“你，你……”　　“你”了半天，也没能把后面的台词说下去。　　“怎么回事啊，这点台词也记不住？”导演有点生气，“重来！”　　“够了！”朱哥再次怒喝，可是表情却似发呆一般，后面的台词始终没说下去。　　“再来一次！”　　就这样一连试了几次，朱哥后面的台词都没有说下去。　　导演终于怒了，“这特么是谁找来的演员，这点词都说不明白？”　　朴导赶紧上前，涎着脸道：“导演导演，他之前不是演得挺好的吗，我去问问他，看看怎么回事啊……”　　“你，小朱，你怎么回事啊？”朴导低声训斥道。　　朱哥有点失魂落魄，道：“对不起，导演，我……”　　朴导道：“一共就这么几句词，你赶紧把堂主之位交给我，我特么都记住了，你能不能说，啊？！”　　“你能不能……”又卡壳了，这句简单至极的台词，不知道为什么就是没能顺下去。　　“艹，换人！”　　拍完这场，俞州城的戏份就要告一段落了，剧组就要转场，大家也能休整一日。　　可谁知道居然在这里卡壳了，导演气得要死，要换人了。　　“导演，要不我试试吧，”旁边看热闹的群演忽然站出来道：“他的台词我都记住了……”　　“你赶紧把堂主之位交个我，否则我现在就杀了你……”　　“这个丫头，她哪点比我强，就因为她是长子之女……”　　“也许，真的不是唐家的人瞧不起我，而是我根本不配姓唐！……”　　那个群演一口气把后面的台词全说完了，导演想了一下，把朴导叫过来。　　“我们现在要收工了，你现在给我带着这个群演拍，唐益的戏全部重拍，拍不好，这个剧组你也就不用干了！”　　导演大声道：“现在收工，大家辛苦，明天休息一天，后天继续！”　　众人欢呼一声，开始收拾东西。　　朴导跟在导演后面点头哈腰，道：“是是是，我一定拍好……”　　至于朱哥，已经无人搭理，失魂落魄地走出剧场。　　周瑾不大放心他，利索的收拾好东西，和宋阳、韩小洁他们打声招呼，跟在朱哥后面，防止他出意外。　　一路跟到锦衣卫门口，朱哥可能看到熟悉的招牌，松了口气，一屁股坐在门口台阶上。　　周瑾走进锦衣卫，想喊霞姐，结果发现里面空无一人，也没开灯，只好走到朱哥身边坐下。　　“朱哥，你这是怎么了，霞姐呢？”　　朱哥双目无神，看了周瑾一眼，好半天才认出来，“周瑾啊……”　　笑一下道：“阿霞她走了，不在了……”　　“走了？她去哪了？”　　“嘿嘿，我们，分手了……”朱哥朝着他傻笑。　　分手了吗？周瑾这段时间一直在剧组忙，有点空也都是和宋阳他们厮混，还真没注意这些事情。　　面对朱哥这种情况，他还真不知道该怎么处理，要不去问问老郑头，或者陆姐？　　想了想，他把朱哥扶起来，搀进锦衣卫找个椅子给他坐下，道：“你就坐在这里啊，别乱跑，我待会就来。”　　然后出门直奔陆姐的民宿，路上还顺手打了个电话给老郑头。　　周瑾已经有段时间没见老郑头了，这老家伙在仙剑三剧组演合阳长老，戏份不多，有他戏的时候才去拍，平时基本不出现在剧组。　　等叫上陆姐，两人赶到锦衣卫的时候，发现朱哥已经不在锦衣卫了，一问路人才知道，刚刚有个疯子跑出去。　　艹，别是真出问题了吧。　　周瑾暗道不好，和陆姐顺着路人指的方向追过去，才发现朱哥在路上瞎跑。　　车也不看，鞋也跑丢了一只，手舞足蹈的，好像丢了魂似的。　　陆姐道：“我去给他找鞋，你把他扶到路边，等郑老师来再处理吧。”　　周瑾点头，跑过去拉住朱哥，结果朱哥一看到他好像回了神，“周瑾？你快把堂主之位交给我……”　　在剧组说不出词来，这会倒是想起来了？　　周瑾把他连扯带拽，弄到路边，朱哥没有反抗，只是拉着他一遍遍地说着那句台词：“我能演的，你快把堂主之位交给我……”　　路上车水马龙，路人对着他指指点点。　　周瑾叹了口气，也不知道该怎么办。　　终于陆姐拿着鞋，带着老郑头来了。　　“小朱，你怎么了这是？”老郑头拉着朱哥问道。　　朱哥一看到老郑头就撒开了周瑾，拉着老郑头喊：“我能演的，你快把堂主之位交给我……”　　声嘶力竭，已经带着哭腔。　　“我能演的，你快把堂主之位交给我……”终于，朱哥扑在老郑头怀里，痛哭失声。　　周瑾叹了口气，不知道朱哥到底发生了些什么。　　可能，是弄丢了些重要的东西吧。
        第二十九章 诈胡

            　　老地方KTV是二东子他们常来的地方，东西好吃，消费不高，一群群演消遣的地方能有多高档？　　好在这几人也没讲究，点了菜，要了些酒，边吃边聊，周瑾老老实实在一边默默吃菜。　　身份不对等，聊也聊不到一块去。　　老胡拿着话筒在操作台戳戳点点，鼓捣半天，估计是没找着配乐，干脆拿着话筒道：“现在，欢迎我来为大家献歌一首，这首歌也是我刚学会的。”　　大家跟着鼓掌，老胡开唱，结果刚起个头，周瑾就笑喷了。　　“每天都伸着懒腰大摇大摆的享受这春暖花开多潇洒”　　“为感情繁琐那太傻”　　原以为他会唱逍遥叹，没想到他整个光棍出来。　　周瑾觉得自己不仅被嘲讽了，而且还可能被诅咒了。　　“咱这剧还得拍多久啊？我那边还有一个戏呢。”杨宓抱怨道。　　杨宓出道极早，可谓是在剧组长大的，02年就签了李少虹导演的荣兴达，这会除了红楼梦和仙剑三以外，还有一个都市爱情剧等着她呢。　　所以除了拍戏以外，她就在这几个剧组之间倒腾了。　　唐烟也是差不多，都是一堆剧在等着她，开机宴之后，周瑾就没怎么见到她，估计也是在别的地方拍戏，这几天才赶过来。　　“你倒是拍了一个月了，我的戏份可还没动呢，还不知道什么时候拍完呢？”唐烟也道。　　霍剑华来大陆发展没多久，倒是一心一意留在剧组，安慰道：“后面的戏拍起来就快了，年底肯定能拍完。”　　此话一出，那两人更是哀嚎，躺在沙发上，说自己年底还有多少戏，有多少代言，有多少活动。　　说着像是抱怨，可是听着怎么那么像炫耀呢？　　就好像一个学霸在你面前说，哎呀，我这回是裸考，根本没复习，才考了99分，一样招人恨。　　刘思思默默低头，小口小口吃饭，装作没听到。　　这姑娘这一整年除了在《射雕英雄传》里打个酱油外，就这一部戏，比周瑾还惨点，毕竟周瑾还在好多个戏里打过酱油。　　估计这也是她为什么宁愿和周瑾、宋阳、韩小洁这无聊三人组，厮混在一起的原因吧。　　身份不对等，聊天根本聊不到一块去。　　霍剑华要年长一些，看到周瑾和刘思思冷场了，赶紧道：“你们明天拍什么戏啊，剧组给安排了吗？”　　周瑾摇摇头，他上哪儿知道去。　　刘思思道：“听说剧组要分成两拨，我们应该是去拍蜀山的剧情。”　　霍剑华点头，“那我们得分开了，估计有日子见不了了……”　　杨宓抢着道：“你是不是心里偷着乐呢，要和糖糖玩三世情缘去了。”　　“要死啊……”唐烟拍她一下，娇嗔道。　　“嘿嘿嘿，你们就真不听我唱歌啊……”老胡连唱三首，终于走过来，吹了瓶啤酒。　　杨宓道：“你唱的什么啊，糖糖我们来。”　　拉起唐烟就去抢话筒，唐烟道：“思思，你也一起来啊。”　　于是三个女人拉着手，跑去唱歌了，周瑾顿时松了口气，伸开手脚，霸占了沙发。　　三个老爷们聊天就随意多了，老胡和霍剑华聊些风花雪月，和雪月风花。　　周瑾听着没说话，不知道怎么就想起来了一句话：“要有风，要有肉，要有火锅，要有雾，要有美女儿，要有驴！”　　还有冯笑刚那贱么兮兮的脸：“大风起兮，云飞扬！”　　想着想着周瑾就笑了，那两人突然停下来看着他，“你笑什么呢？”　　周瑾随口道：“没什么。”　　又看老胡和霍剑华一起看着自己，周瑾想了想，小心翼翼地问：“二位听说过张麻子吗？”　　两人对视一眼，搞不清楚他在说些什么。　　“那个，方便给签个名吗？”周瑾把话题岔开，从包里掏出纸笔来，递给老胡。　　他还记着给张婷要签名那事呢。　　“十个男人七个傻八个呆九个坏还有一个人人爱……”　　忽然，一阵刺耳的歌声传来，三个女人的声音甜的发腻，男人一齐觉得牙疼。　　他们聊天的时候周瑾插不上嘴，这会倒是有了些共同默契。　　……　　剧组拍摄的压力是很大的，为了释放压力，各种演员都有自己的解压方法。　　有的选择啪啪啪，有的选择么么哒，像他们这样来喝个酒、唱个歌的，都算是一股清流了。　　几个人一直闹到深夜才回去，周瑾虽说喝得少，但到底也沾了一身酒味。　　第二天一早，起来的时候还觉得满嘴的酒气，还有些干呕。　　强忍着不适，吃过早饭，剧组就要开拔了，大致分成三组，一组是老胡、杨宓、刘思思和周瑾他们，去拍蜀山的剧情。　　另一组是霍剑华和唐烟、宋阳等人，去拍紫萱和徐长卿的三世情缘，中间又夹杂着重楼和邪剑仙的故事。　　最后一组由朴导带队，留守横店，重拍朱哥的戏份。　　蜀山的拍摄地点在象山那边，离横店倒是不远，周瑾以前跑群演也去过，都是当天去当天回来。　　剧组当然不能这样，所以就在附近租了几家农家乐，当作休息点。　　要说浙省人民对赚钱一道，当真是无师自通。　　山清水秀、有名胜古迹的地方多了去了，可就浙省这里建起了如此庞大的影视基地，还带动了整个地区的经济发展。　　不说别的产业，就看这农家小院，比周瑾上辈子的农村老家好不了多少，可是给老胡、杨宓这些明星们来看，就觉得特新鲜了。　　比如说为什么侧边墙上，要挂一副世界地图，大厅里正对门的墙上，就要挂伟人画像。　　这些都让他们感到新奇。　　尤其是刘思思，对着厨房里的土灶发了半天愣，估计是从没想过灶台还能长成这样。　　周瑾拍拍她的肩膀，指指屋子后面一个关着门的小木屋，刘思思好奇地走过去，推开门，又红着脸回来了。　　那特么是个厕所。　　嘿嘿，就喜欢你们这帮没见过世面的样子。　　简单休整一番，剧组进山准备开拍。　　蜀山的布景还是比较壮观的，青石板垒成的台阶，穿着白袍背着长剑走在上面，周瑾还真有一种御剑飞行的冲动。　　“来来来，大家排成几队，站好啊，咱们准备开拍了。”　　三十名白衣少侠背着长剑，昂首挺胸地站在台阶之下，领头的是周瑾和他的三个师弟。　　分别是守一，守二和守忠，嘿，你说他为什么不叫守三呢！　　至于台阶之上则是五个老家伙，只见蜀山掌门清微、元神长老和老郑头他们，身着道袍、手持浮尘，一派仙风道骨的样子。　　“录音OK”　　“摄像某梦忒”　　“三二一，走着！”　　清微老头道：“自蜀山创立以来，即以保护人界生灵、降妖伏魔为己任，如今蜀山面临亘古未有的大劫，一个超越六界的邪灵将随时袭击。”　　“此战不但关系到蜀山的安危，更为人间正道存亡之关键，身为蜀山弟子，纵然是舍生取义，也要奋起应战！”　　“自今日起，四位长老将带领大家勤加苦练，随时应战！”　　“遵命！”三十四个少侠齐声答应道。　　周瑾上辈子看过仙剑三，所以大概剧情是知道的，这一场拍的应该是邪剑仙来袭的戏。　　话说蜀山五老把邪剑仙装在盒子里，让徐长卿和景天送去天界，将其净化，结果徐长卿被蛊惑，将邪剑仙放了出来。　　之后邪剑仙和徐长卿讲了一番做人的道理之后，就要来蜀山攻占锁妖塔。　　于是常胤他们就苦练剑法，准备迎战。　　三十多个人排练了好久，终于整齐划一地，将设计好的动作一一做出。　　旁边还跟着个胖子，笨手笨脚地拿着根竹竿，跟着比比划划的。　　周瑾心道：原来胖子也是有市场的，只要会卖萌就行了。　　难怪最后是大熊猫成了国宝。　　“别练了，别练了……”突然，景天和唐家大小姐跑了过来。　　景天嘚嘚瑟瑟地对大家道：“大家都给我听好了，我已经想到了对付邪剑仙的办法了”　　“从现在开始，每个人都不许练功，除了吃喝拉撒睡，就是玩！”　　一时间众人议论纷纷。　　有主角在场的时候，录音杆都是架在主角那边的，群演们的议论声都是后期配的。　　导演也不会给安排具体的台词，所以只要做个样子，随便说就行了。　　于是，一时间整个蜀山广场就充满了各种吆喝声。　　“配钥匙咯，五块钱两把，十块钱三把。”　　“你配吗，你配个几把？”　　“……”　　虽然仙剑一和仙剑三系列都是胡戈主演，但是李逍遥和景天完全就是两类人。　　李逍遥开始是个小混混，一番磨砺后，慢慢变成了大侠，而景天从头到尾都是小混混。　　哪怕是拯救六界，想出来的办法也是小混混的伎俩。　　他让蜀山的弟子啥也不干，就是玩，还教了茂茂一个很拽的表情，虚张声势，就是想让邪剑仙误以为他已经胜券在握，不敢一战。　　说白了就是诈胡。　　当夜，剧组继续拍。　　他们还真在广场上点起了篝火，不过没准备烟花，正所谓道具不够，特效来凑。　　于是群演们就只好绕着篝火，对着乌漆墨黑的天空，举着手欢呼。　　“好漂亮……”　　“真好看……”　　“噢！好，太好了……”　　周瑾也是其中一员，真是有够蛋疼的。　　最后，救世大英雄穿上飞蓬将军的铠甲，站在锁妖塔顶上，打起了嘴炮，还有茂茂那死胖子拿着只肥鸡，吃得满嘴流油。　　“你，你……还有那些蜀山道士，都给我听着，等我邪剑仙下次来的时候，你们一定会哭得很惨！”　　留下一番狠话，邪剑仙还真的被诈胡给吓走了。
        第二十八章 六人行

            　　第二天，周瑾返回酒店，带着满肚子的唏嘘。　　八卦的韩小洁，拉着宋阳来打听昨天发生了什么事，还带着一堆小零食，就差个小板凳了。　　周瑾叹口气，把朱哥的故事说给他们听。　　原来朱哥和霞姐相识于剧组，相恋于最好的年纪，他们发誓要永远在一起，甚至已经到了谈婚论嫁的地步。　　可是朱哥却认为自己的理想还没有实现，于是让霞姐再等等，至少得等他正儿八经地演个角色，成为一个演员之后，再去结婚。　　他们拿出了全部积蓄，盘下了锦衣卫，一边经营饭店，一边做着演员梦。　　直到一个月前，两人开始频繁的吵架。　　朱哥搭上了朴导这条线，陪吃陪喝陪玩，终于混到了一个角色，他以为自己终于迎来了翻身的机会。　　可是霞姐却告诉他，分手吧。　　朱哥以为她是在说气话，于是进组，直到昨天他抽空回了趟锦衣卫，才发现人去楼空。　　电话已经成了空号，他甚至不知道该怎么去找她。　　然后朱哥整个人就崩溃了。　　“我只是在等一个机会啊，我只是缺一个机会啊……”这是朱哥最后的哭诉。　　听完这些，韩小洁和宋阳也有些感触，两人叹气不止。　　宋阳惋惜道：“朱哥太可惜了，他离成功真的就差一步了，没想到霞姐还是没能等他到最后，唉……”　　“我呸，所有的矛盾都是日积月累起来的，分明是这个老朱让霞姐失掉了信心，两人才会分手的。”　　韩小洁对朱哥这种男人不屑一顾，“打着追求理想的名义，让女人空耗青春等他，这种男人最是无耻。”　　“就算到最后，他真的功成名就了，也难保不会变成陈世美，而女人虚耗青春不说，还落得一个被抛弃的下场，唉……”　　韩小洁摸着自己的脸，长吁短叹的，一副顾影自怜的样子。　　“归根结底，还是不能找演员做男朋友，这行的男人太花了。”韩小洁给总结道。　　宋阳道：“哎哎，你别一竿子捅翻一船人啊。”　　周瑾补刀：“我们两可没对不起你。”　　“我呸，你们倒是想，老娘可有男朋友了。”　　都有男朋友了，还有什么可聊的。　　周瑾果断留下零食，然后把这两人礼送出门。　　昨天一夜都呆在锦衣卫，他实在是没睡好，得补个觉。　　躺在床上，想想韩小洁和宋阳说的话，其实都有道理，可是感情上的事情，偏偏是不讲道理的。　　周瑾想想自己，再想想朱哥，觉得朱哥最开始的时候，可能也就如自己一般。　　可他是怎么走到，现在这一步的呢？　　朱哥的事情一直压在他的心头，那句带着哭腔的“我只是缺一个机会啊”，一直回响在周瑾的耳边。　　不知过了多久，他才沉沉睡去，却做了一个很长的梦。　　他梦到自己盘下了锦衣卫，店里满是客人，忙得要死，他穿梭在客人之间，柜台上他的女朋友在含笑算账。　　“老板，来份西湖醋鱼。”　　“好勒，您稍等……”　　他答应一声，走到柜台，想看看女朋友的脸，可是总也看不清楚，好像隔着一层纱似的。　　他走上前，想把那层纱扯开，可是他一靠近，女人就走开了，拿背对着他。　　他追呀追，终于，他抓住了女人的胳膊，想把她转过来，结果就听到她说：“我们分手吧……”　　周瑾醒过来的时候，躺在床上难过得直想哭，这是他的爱情啊。　　为什么要分手呢？　　过了好久，他才回过神来，我特么哪来的女朋友？　　于是更难过了。　　他挣扎着起身，窗户外太阳已经落山，路灯还未亮起，一片灰暗。　　周瑾感觉一股巨大的孤独感笼罩着他。　　“咄咄咄……”敲门声响起。　　“韩姐吗？等我洗把脸。”　　在这个剧组里，能来敲门的只有韩小洁和宋阳，而宋阳敲起门来显然不会这么温柔，他一般都是拿脚踢的。　　在房间里的独立卫生间洗了把脸，他感觉精神好多了，然后去开门。　　“咦，怎么是你？”周瑾惊讶道。　　刘思思笑道：“怎么，不欢迎啊，有人请吃饭去不去？”　　周瑾跟着笑，“去去去，当然去啊。”　　跟着刘思思往外走，发现还有主角团的那几位，过去打了声招呼。　　杨宓看都没看他，正跟老胡闹腾呢，“到底去哪吃饭啊，我快要饿死啦。”　　刘思思指着周瑾道：“他在横店呆的久，哪有好吃的他肯定知道。”　　唐烟突然道：“我听说横店三条街挺出名的，要不我们去哪吃吧？”　　“呃……”周瑾心说你这从哪打听来的，但又不好明说出来。　　这主角团五人组里，除了刘思思和他有点接触外，其他人都不是很熟悉，唯一有点交集的是霍剑华。　　毕竟都是蜀山弟子，但也仅仅是在戏里。　　霍剑华朝他点点头，道：“还是问问周瑾吧，他毕竟熟悉。”　　周瑾瞬间明了，他们就是想找个向导呗。　　要说吃饭的话，本来锦衣卫是很好的选择，可惜锦衣卫已经快关门了。　　“要不去老地方吧，那家菜还不错，还能唱歌。”周瑾提议道。　　老胡道：“成，那就这家吧。”　　于是一行人出发前往老地方，在路上，周瑾开玩笑问：“景天老大，你出来吃饭，怎么不把茂茂带上啊？”　　老胡还没说话呢，唐烟抢着道：“茂茂吃太多了，带上他我们就没得吃了。”　　一行人嘻嘻哈哈地走，路灯已经亮起，夜风已经显得有些凉了。　　这时候已经9月份了，快要进入秋天，等下几场雨，就真的要凉下来了。　　周瑾故意走在几人身前，听着他们在后面吵吵闹闹。　　他发现唐烟是很爱笑的，老胡和杨宓很爱闹，刘思思基本不说话，霍剑华偶尔插两句嘴，不轻不重的。　　这时候老胡和杨宓最红，但也没到路人皆知的地步，而霍剑华，他本是湾湾人，刚来大陆发展不久，才演过天下第一里的一刀，远算不上红。　　至于刘思思则更不用提，唯一能让人有些印象的可能就是辛十四娘了，还是妥妥的新人一枚。　　而且横店这地方见过的明星太多，所以几人也不用太做遮掩。　　六人来到三条街，有些路灯下的姑娘已经穿起了长裙，看到有男人过去递烟，唐烟这才知道三条街是干什么的。　　所谓递烟就是谈价格，一盒烟二十支，一支就是一百块，能拿几支得看本事。　　唐烟觉得有些不好意思，跑上前，拍了周瑾一下，小声道：“你怎么带我们来这种地方？”　　周瑾也小声道：“不是你要来的吗？”　　也不知道这姑娘怎么想的，突然玩性大发，拉住周瑾道：“你这个负心汉，居然来这种地方，你对得起我吗？”　　说着眼泪都快下来了。　　周瑾觉得很蛋疼，看着周围人的眼光，心一横大声道：“我不是给过你一千块了吗？你还想要多少？！”　　周围的老哥眼睛顿时亮起，一千？　　唐烟顿时愣住，谁知老胡一把搂住杨宓，道：“什么，你居然要一千，她才五百啊！”　　周瑾：……　　周围的老哥：！！！　　你们知不知道，这样大搞价格战，是会破坏市场秩序滴。
        第三十一章 溪风和水碧

            　　话说景天冒死进入锁妖塔之后，徐长卿和紫萱终于及时赶到，拿出金木水火土五颗灵珠，封印了锁妖塔。　　可是水灵珠是紫萱用来封印青儿的，失去了水灵珠，青儿也会失去生命。　　于是主角团又前往一个叫安溪的地方，寻找五灵珠的余晖，形成的六灵珠，哦不，是圣灵珠。　　这里的剧情是宋阳的重头戏，也是主角团难得齐聚的一场戏。　　剧组的工作人员们，一直在四个导演的带领下，分头拍摄，这会也是终于聚齐。　　在片场，导演李建国拿着扩声筒，把大伙儿聚一块，大声道：“经过三个多月的努力，我们剧组已经快要杀青，我知道大家都辛苦了，今天给大家加餐，好好休整，明天继续努力！”　　“好诶……”众人欢呼一声。　　周瑾也很高兴，他的戏份本来就少，还被导演去掉了跟组群演的戏，这段时间基本是跟着老郑头在吃闲饭，早点杀青也好。　　剧组负责放盒饭的工作人员叫生活制片，反正生活上的事都归他管，大到买避孕套，小到买姨妈巾，找他就对了。　　这哥们还真挺厉害，硬是弄了头羊，熬成一大锅汤，分给大伙儿。　　周瑾拿着饭盒过去盛了一碗，几块羊肉，一大碗汤，白花花的羊油飘在上面，闻一口，没觉得香，就觉得膻了。　　老郑头叹了一口气道：“没有烙馍搭配的羊肉汤，是没有灵魂的。”　　周瑾特鄙视地瞧他一眼，然后掏出神器老干妈，任何没有灵魂的食物，老干妈都能让他活过来。　　他挑了一大筷子放里面，搅和搅和，白色的羊汤顿时被染成红褐色。再闻一口，嗯，香多了。　　老郑头对这种吃法极为不屑，认为周瑾手里的这碗汤不仅失去了灵魂，连肉身都被玷污了。　　周瑾可不管这个，好吃就行。　　在来剧组前，他就买了不少老干妈带着，之前天气太热，辣酱还派不上用场。　　可是这会儿秋意渐浓，等忙活完来吃饭的时候，盒饭早凉了，老干妈就变成了珍稀物品。　　自从杨宓那经纪人郑佳，在导演面前告了周瑾一状，周瑾就在剧组出了名。　　慢慢地从“看不清自己的身份”，传成了拐带主角团逛三条街，最后变成了，和主角团玩开封菜，被经纪人当场抓获。　　而且还说得有鼻子有眼的，你看啊，主角团男的两个，女的三个，加个周瑾刚刚好。　　要不是周瑾就是当事人，他估计都信了，这种事大家说着就是过过嘴瘾，谁管你真假？　　郑佳听说后，简直气疯了，她是为了维护自家艺人的名声，才跑去找的导演，可谁曾想流言最后传成了这样。　　她又一次跑去找导演，李建国也很无奈，只好禁止剧组人员传闲话，可是嘴长在人家身上，当面不说，背后瞎传谁管得了。　　于是剧组从主角团到群演，对周瑾的态度就很微妙了。　　尤其是刘思思，这些天见到周瑾都绕着走，实在避不了就稍微点点头，然后快步走过。　　周瑾也能理解，一个是糖人的小花，另一个是横店的龙套，遇到这种流言，自然得避点嫌。　　可是其他群演就不管这个了，没事就往周瑾边上凑，还老露出那种毫无意义，却又意味深长的微笑。　　你以为你丫是黄教主啊。　　还有个在戏里，演周瑾师弟的小子，叫陈阳的，十八九岁的年纪，成天央求周瑾带他去三条街耍耍。　　“阳子，”周瑾朝他一挥手，“滚过来，给你点好东西。”　　这小子没事就往周瑾边上凑，一来二去，就混熟了，周瑾也就全当收了个小弟，没事也关照关照他。　　陈阳看见周瑾叫他，立马跑了过来，周瑾随手把老干妈扔给他，“拿去用吧，随便用。”　　姿势和扔给小弟一百万的老大一样潇洒。　　“谢谢周哥，”陈阳惊喜道，然后就真的拿着瓶子“随便用”去了。　　“你叫我干嘛？”一个熟悉的声音在周瑾背后响起。　　周瑾一回头，发现是宋阳，旁边还有个很漂亮的妹子，奇怪道：“我什么时候叫你了？这位是？”　　“你不记得我啦，我是赵娜娜，演水碧。”妹子的声音很好听，跟泉水一样清冽。　　周瑾瞬间回忆起来，笑道：“水碧？我当然记得，我们在开机宴上见的过嘛，我当时还好奇，这个角色为什么不叫雪碧呢？”　　宋阳道：“你别瞎说，水碧是女神，雪碧是饮料好吗。”　　“辣酱可以分我们一点吗？”赵娜娜道。　　宋阳算是标准的胡建人，打小吃海鲜长大，最怕的有两样，一是粤省人，二是羊膻味，这会正对着羊汤犯愁呢。　　而赵娜娜是典型的江南美女，温婉可人，也吃不惯这膻味。　　美女请求还能不答应，周瑾朝后头喊，“阳子！”　　宋阳有点不爽，“你能不能不要这么叫啊，还以为叫我呢。”　　“哦，是这样子啊。”周瑾学着胡建话道。　　艹，宋阳觉得和周瑾混熟简直是个错误，当着赵娜娜的面还不能发作，只好心里暗骂。　　没一会，陈阳回来了，拎着个空瓶子，一脸兴奋道：“哥，还有吗？”　　周瑾眼神有点复杂了，觉得这小子也太败家了，我让你随便用，你就真随便啊。　　宋阳道：“这小兄弟是？”　　周瑾摇摇头：“过路的，我不认识他。”　　“快坐吧，知道你们熟。”赵娜娜没介意，笑着让陈阳坐下。　　这一笑好似银瓶乍破，很好看，声音更好听。　　在周瑾认识的人里面，就属这姑娘的声音最好听了。　　陈阳的目光从赵娜娜胸前掠过，下身有点躁动。　　他觉得周哥这也太强了吧，他才离开一会，就又搭上了一个美女，而且胸部还那么……　　周瑾都不用看，就知道这小子在想什么，反手就是一个盖帽砸他脑袋上。　　十八九岁的小处男，满脑子的不可描述。　　“哎，你们两那戏准备怎么样了？”周瑾换了个话题。　　宋阳道：“有什么可准备的，就那么一小段。”　　“你那还叫一小段，加起来都快一集了吧。”周瑾特夸张地叫道。　　宋阳无奈地摇摇头，以前他和周瑾、韩小洁三人一块厮混的时候，周瑾没事就寻他开心，不过韩小洁还能压得住。　　现在韩小洁杀青走了，宋阳才发现周瑾这家伙，怎么那么无耻呢？　　常胤的戏份不比溪风少好吧。　　话是如此，常胤的戏份和溪风差不多，大概都是一集左右，可是二者的意义却完全不同。　　因为常胤的戏全是零散的，大部分都是背景板，而溪风却有自己的独立故事，而且还挺感人的。　　“在很久很久以前，安溪的贝壳是有声音的……”　　从很久很久以前，老人家们讲故事的时候，就喜欢把“很久很久以前”当开头了。　　老头子对着主角团慢慢地讲起了故事，原来溪风会对着贝壳唱歌，贝壳里就留下了溪风的歌声。　　后来贝壳飘到了神界的天河里，神女水碧听到了他的歌声，便到安溪来寻找。　　而溪风呢，虽然歌声动听，但是面貌丑陋，所以不敢相见。　　最后溪风呼唤重楼，用自己的声音和五百年的自由，换取了一副英俊的面貌。　　但是仅仅和水碧相处一天之后，溪风就被重楼带走，水碧一个人等了他五百年，最终变成石像，沉入海底。　　“真是个感人的故事啊……”龙葵感叹道。　　真是个悲催的故事啊，周瑾感叹道。　　他估计这编剧写这个故事，是为了说明只要有爱，相貌丑陋也无所谓。　　可是你以为水碧是个颜控，结果她是个声控啊喂。　　换个紫萱那样的你试试？　　估计一见面，就得全剧终了。
        第三十章 NPC没人权

            　　蜀山无极阁内，清微掌门高坐在上，其他长老分坐两旁，景天则很没形象的坐在地上，拿着个水壶往嘴里灌。　　当周瑾站在大殿之下，微微躬身道：“启禀掌门，四位长老，邪剑仙已经远离人界，往酆都方向而去。”　　老郑头道：“酆都，那不是火鬼王的地方吗？”　　周瑾道：“邪剑仙尚未完全成型，他必定是去吸取至阴至恶的邪气了。”　　老郑头一挥浮尘，叹道：“不论如何，我们现在都可以松口气了，现在的当务之急是封住锁妖塔啊。”　　几个老头商量一番，清微忽道：“我想到锁妖塔里有一神物，乃是神界飞蓬将军的神物镇妖剑，也许我们可以借助它的力量。”　　老郑头道：“可是蜀山弟子不得进入锁妖塔，我们怎么能进去取呢？”　　周瑾心道，来了。　　他给常胤的设定就是为了拯救苍生，可以不择手段，对别人狠，对自己同样狠。　　周瑾扑通一声跪了下来，膝盖装在地板上，砸得生疼。　　“请掌门将弟子逐出师门！”　　这些话是逐字逐句说出的，显得无比沉重，“只要弟子不是蜀山中人的身份，就可以进入锁妖塔，夺取镇妖剑！”　　清微叹道：“常胤，你可要想清楚啊，这次任务极可能是不归之路啊。”　　也不知道是什么时候起，大家就对正邪之分发生了怀疑，提起正道必然是伪君子，提起邪道就是至情至性。　　尤其是在网文里体现尤甚，舍己拯救苍生的变成了圣母，反倒是“我死后哪管他洪水滔天”得到了推崇。　　其实这么想的人，大多把自己代入了大反派，可事实上，大家都是一群鶸和鰯。　　是需要被英雄拯救的NPC，可是哪怕NPC也会有一颗成为英雄的心。　　于是常胤重重地跪在地上，“请掌门将弟子逐出蜀山！”　　老郑头也不禁动容，“孩子啊，你可要想清楚啊……”　　“请掌门成全……”　　常胤一个磕在地上，可还没磕下去呢，就被打断了。　　周瑾抬头一看，老胡正躺在他面前呢。　　“你这个常交叉，耍什么帅啊，起来。”景天将常胤扶了起来。　　周瑾心里一万个MMP，你特么倒是让我把逼装完啊，NPC没人权啊？　　“我说你们这群老头，这里明明有一个不是蜀山的人，就让我景天景大侠去吧。”　　一番扯皮之后，终于确定景天和唐雪见一起前往锁妖塔，常胤则带着一群师弟，负责在下面喊666。　　拍完这一场，周瑾也终于可以歇一歇了，正准备收工呢，一个剧务过来喊住了周瑾。　　“那个，导演叫你过去。”　　周瑾有些奇怪，“大哥，导演有说什么事情吗？”　　剧务大哥看看四周无人注意，低声道：“不知道什么事情，但是导演脸色不太好看，你自己小心吧。”　　谢过剧务大哥，周瑾一脸狐疑地去找导演，他没犯什么事情啊。　　在拍摄现场，条件简陋得要死，导演也就是一个单人的棚子，拿帘子遮上，周瑾想敲门都没地下手。　　只好咳嗽几声，道：“导演，我是周瑾……”　　“进来吧。”里面传来一个男人的声音。　　周瑾小心翼翼地撩开帘子进去，只见一个留着长发、两鬓斑白的枯瘦男人坐在桌子前，拿着本子写写画画，正是导演李建国。　　“坐吧。”李建国头也不回地道。　　周瑾四处一瞟，发现这里也就导演屁股底下一张凳子，我坐哪啊？　　于是只好出去搬了个马扎进来。　　李建国是新加坡华人，年纪挺大，周瑾猜测他应该是建国那年生的。　　他此前拍过少年杨家将、聊斋奇女子和射雕英雄传，也算是糖人旗下的王牌导演了。　　只是不知道他找自己来，是为了什么事，难道是看上自己了？　　周瑾胡思乱想着，过了一阵，导演才回过头来，道：“周瑾啊，年轻人爱玩是正常的，可是你也要注意分寸，懂吗？”　　周瑾一头雾水，忙道：“导演，我……”　　李建国摆摆手，止住了周瑾，道：“我也不想干涉你，但这次是人家找到了我，我也不好袒护你，你好自为之吧。”　　说完之后没再给周瑾说话的机会，又转过去忙自己的去了。　　周瑾心里一沉，听导演的话风，看来自己是惹上大麻烦了？而且还是被人给告了？　　可是自己也没干什么啊……难道是那晚和主角团吃饭的事情？　　周瑾暗道不好，心中忐忑。　　过了一会，棚子里又进来一个中年女人，李建国起身和她握手，道：“曾小姐，我把周瑾叫过来了。”　　姓曾的女人看了一眼周瑾，面色一沉，道：“你就是周瑾？”　　周瑾赶紧起身轻轻鞠了一躬，“您好。”　　李建国给介绍了下，“这是杨宓的经纪人郑佳小姐。”　　棚子里除了导演一把椅子，就剩下周瑾搬来的马扎了。　　虽然杨宓现在挺火，可是在李建国这样的导演面前仍然不够看，就更别提是她的经纪人了。　　于是郑佳思索一下，只好坐在马扎上，抬着头看周瑾。　　这一下反而把周瑾搞得手足无措，看样子她是来找自己麻烦的，可这会坐在马扎上，怎么看怎么不搭。　　郑佳面沉似水，道：“就是你把宓宓她们带去三条街的？你知不知道那是什么地方，你知不知道宓宓是什么身份，你又是什么身份？！”　　虽然坐在小马扎上，可是这个女人仍然气势惊人，劈头盖脸一顿骂，把周瑾都问懵了。　　按照周瑾以前的经验来看，遇到这种事情，辩解是没有用的，因为人家已经预设了立场，说什么都没用。　　但是也不能认错，因为一旦认错，那说明人家对你的任何指责，就都成立了。　　所以周瑾选择了暂时沉默，让这个女人先把话骂完。　　郑佳也不愧是杨宓的经纪人，噼里啪啦说了一大堆，最后总结，“还好这事没有被媒体拍下来，否则几个你都不够负责的！”　　一连说了一大串，郑佳也忍不住要喘口气，周瑾赶紧趁着这空挡，道：“对不住，是我考虑不周了。”　　按照上辈子和教导主任斗智斗勇的经验来看，这时候认错比辩解要更合适，因为这件事并没有被媒体拍下来，也就是说并没有造成多大的影响。　　先认个错，声明自己不是有意的，观察一下对方的反应，再决定后面该怎么办。　　能在娱乐圈占有一席之地的，个个都是人精，李建国一大把年纪，这些事情比周瑾看得清。　　这时候也慢悠悠地开口，道：“年轻人嘛，总是爱玩的，没闹出什么事情来就好。”　　李建国开口，郑佳也要有所回应，道：“导演您不知道，也幸亏没闹出什么事情来，宓宓可是正当红的小花，现在不能出一点差错。”　　“周瑾你也是，知道三条街那种地方，还敢带他们过去，长没长脑子啊？”李建国又反过来骂了周瑾几句。　　几番扯皮之后，周瑾诚恳认错，道：“是我考虑不周，您放心不会再有下次了。”　　“你还想有下次？！”郑佳跳起来道。　　周瑾心里MMP，我都说了不会再有下次了，你听没听懂啊。　　郑佳指着周瑾鼻子道：“我不管你是有心还是无意，我只希望你以后不要再接近宓宓，别忘了她是什么身份，你又是什么身份！”　　说完一甩帘子，走了。　　周瑾脸色也不大好看，无论是谁，被这样指着鼻子骂，想来脸色都不会好到哪去。　　更何况还是个没事找事的女人。　　好在他没失去理智，强忍怒火，对李建国道：“谢谢您替我说话。”　　李建国一挥手，道：“这件事说起来有些小题大做了，但是你回去好好想想，我不希望再发生这样的事，你明白吗？”　　周瑾连忙点头，“给您添麻烦了，导演。”　　李建国又道：“你是个好苗子，我给你机会也是想用些新人，你不要让我失望。”　　在中学的时候，凡是有经验的老师，教训完学生之后，都会夸上几句，一个巴掌一个甜枣，才是用人之道。　　“听说你还在剧组兼了个跟组群演？也先停了吧，回去好好琢磨下演技。”　　李建国说完就挥手让周瑾滚蛋，周瑾轻轻弯了下腰，转身走了。　　他苦笑着从导演那里回来。　　呵，她是什么身份，我又是什么身份？！　　在剧组压根就没有秘密可言，不出几天，整个剧组就都知道了这件事。　　主角团倒是没什么表示，还是和以前一样，除了演戏以外，压根就没什么交集。　　工作人员们忙得要死，再说周瑾和他们也不是吃一行饭的，所以也没人管他。　　倒是来自横店的群演们，没少对他冷嘲热讽的。　　无非是“不知好歹”、“看不清自己的位置”、“还真把自己当回事啊”之类的话，好像嘲笑周瑾，就能让他们获得心理上的满足一般。　　周瑾虽然懒得和他们计较，可是这些话听多了也烦，再加上他的戏份也都快拍完了，所以反倒成了闲人一个。　　于是，成天的和老郑头找个地方喝喝茶，欣赏一下山上的秋景，倒也自在。　　这时候已经入秋，下了几场雨之后，天气一天比一天凉，在山上都要穿上外套了。　　翠绿的叶子慢慢变黄，随着秋风落下。　　老郑头弄了个一次性纸杯，给周瑾倒了杯茶道，“小子，看到这些叶子了没有，夏天的时候拼命生长，秋天就要变黄落下，人也是这样啊，什么时候就要做什么事情……”　　周瑾不屑笑道：“叶子变黄是因为叶黄素，落下是因为脱落酸，跟做人有毛线关系？”　　“嘿，我说你能不能谦虚一点，我老人家跟你这说道理呢！”老郑头吹胡子瞪眼。　　周瑾喝了口茶道：“您说的我都懂，谦虚，我一定谦虚……”　　他也想了挺多，除了被人没事找事以外，更多的是他自己的心态有些膨胀了。　　能当上演员了，整天和宋阳、刘思思这些未来的明星厮混，还能和老胡、杨宓他们一块唱K，自然而然地心态就有些飘了。　　他毕竟也只是个没什么城府的凡人，虽然穿越过来，可也不能一下子就变得老谋深算，世事洞明啊。　　能从郑佳和李建国手里成功脱身，就已经是超水平发挥了。　　不过这样也好，刚有点飘了，就被人兜头一棒子给打醒了。　　别忘了你自己是什么身份！　　是啊，NPC没人权，就得谦虚，得谨慎！　　老郑头看着他，叹了口气道：“小子，你还是不明白啊……”　　周瑾一愣，“那您觉得我该怎么办？”　　老郑头微微闭上眼，淡笑不语。　　周瑾觉得自己似有所悟，“您是说，我应该像您这样，万事不挂于心，无为故无不为？”　　老郑头睁开眼，道：“我的意思是，我特么哪知道你该怎么办？”　　周瑾：……
        第三十二章 秘籍

            　　宋阳其实是个挺清秀的小伙子，虽然他后来拍了一堆硬汉电影。　　周瑾也是才发现这一点，因为宋阳之前的魔尊重楼使者扮相，虽然阴暗了点，但还是挺帅的。　　可是这会换成了溪风的扮相，就有点……嗯，搞笑了。　　不过，也就一点点。　　化妆间里，宋阳看着笑到吐奶的周瑾，一脸郁闷，有那么好笑吗？　　转头看着镜子，里面的他一脸清秀，长发拢在一起，用带子束在脑后，两边的长发遮住了脸。　　而且这身衣服袖子太长，他的手就只能缩在袖子里，从侧面看，活像古代未出阁的大姑娘。　　最要命的是宋阳的喉结很小，基本可以忽略不见啊！　　到这会，周瑾终于明白，水碧为什么不嫌弃溪风丑了，因为他们两哪里是情侣，这分明是姐妹啊！　　赵娜娜捂着嘴也笑，周瑾知道不是因为这姑娘淑女，而是她在用力地将嘴里的奶咽下去。　　“哈哈，咳，咳……”你看，呛奶了吧。　　宋阳看着镜子里的自己，一手轻抚脸颊，更郁闷了。　　周瑾果断掏出他的水果机，对准宋阳。　　“哎，不准拍照！”宋阳跳起来打断周瑾。　　这幅造型要是被周瑾拍下来，以后岂不是要被笑一辈子。　　他非常确信，周瑾这货能干得出来。　　周瑾邪魅一笑，“我们是兄弟嘛，我怎么会拍照呢……”　　宋阳松了一口气，那就好。　　“……我特么录像了，哈哈哈哈哈……”　　“卧槽！”一向斯文的宋阳也终于爆了粗口，扑过去抢周瑾的手机。　　赵娜娜在一旁笑得腰都直不起来，看着闹成一团的周瑾宋阳，突然道：“可是宋阳不是要出境的吗，到时候电视上一播出……”　　卧槽，是诶。　　宋阳慢慢松开了拽住周瑾裤子的手，表情有点僵硬。　　这下完了。　　池塘边，枫树下。　　水碧顺着溪风留下的贝壳，终于找到了自己朝思暮想的人，期待而又有些羞涩。　　溪风缓缓地转过身来，露出他最好看的一个微笑。　　哦，多么清秀的小姑娘。　　“你能为我唱一首歌吗？就为我一个人，我好想听你唱歌。”水碧请求道。　　虽然很想，但是溪风还是轻轻摇头拒绝了她，然后搂她入怀。　　“我听到了，真好听……”水碧在他的怀里说。　　然后他们两慢慢地坐在地上，然后慢慢地倒在地上，然后溪风轻轻地抚摸着水碧的脸，露出微笑。　　周瑾躲在摄像大哥的后面，看着这一幕，不用说，他已经猜到后面要发生什么了。　　就在周瑾以为，后面要省略四个小时的时候，溪风留下一封信，起身离开。　　虽然没看到自己想看的，但是这一幕，也更加坚定了周瑾对溪风的看法，这厮绝逼是个男装大佬。　　之后，一个带着牛角的红毛进入镜头，这个家伙的造型比溪风还要奇葩。　　“跟我走！”重楼一伸手，拉起溪风跑了。　　只留下水碧独自等候五百年，最终变成石像沉入海底。　　“从那以后，安溪的贝壳再也没有了歌声……”　　老头子讲完了故事，也留下了找寻圣灵珠的线索：每逢月圆之夜，海面上会出现鱼骨，往鱼骨里注加法力，就能够打开通往海底城的通道。　　说是海底城，其实就是在摄影基地里搭了个景，放了些泡沫做的贝壳和石头。　　还有一个照着赵娜娜做的雕塑，周瑾实在没忍住好奇心，拿手一摸，嗨，还特么是泡沫。　　要说这道具师，也是够牛逼的，对着个泡沫，都能做出雕塑来。　　后面的故事，就是魔尊重楼使者在五百年后，终于返回了海底城，他来到水碧的雕塑前，对着一堆泡沫流眼泪。　　“水碧，水碧！我是溪风啊……”宋阳嘶哑着嗓子道。　　可是水碧却告诉他，“不，你不是溪风，我是被他的歌声吸引过来的，我记得他的声音，那么温柔那么动听……”　　果然，水碧是个声控。　　之后，魔尊重楼收回了溪风的容貌，把声音和自由还给了他。　　溪风终于唤醒了水碧，两人一起留在了海底，而主角团也拿到了圣灵珠。　　可是迎接他们的却是更大的危机，因为邪剑仙已经掌控了六界。　　“好，收工！”　　导演一声令下，这场支线剧情终于结束，宋阳和赵娜娜也迎来了杀青。　　“你不回横店了啊？”　　宋阳在小旅馆收拾东西，准备走人了，相处三个多月，周瑾还挺舍不得。　　“怎么，你第一回杀青啊？居然还舍不得。”宋阳终于抓住机会，嘲笑周瑾。　　周瑾倒也没觉得不好意思，“是啊，我以前都是跑龙套的，正儿八经的角色就这一次。”　　这么一说宋阳反而不好再开玩笑，想了想道：“其实你条件不错，这次演完以后可以找个经纪公司啊。”　　“哪那么容易啊，我大学毕业以后就没经纪公司要。”周瑾躺他床上，叹了口气。　　“哎，你哪个公司啊，可以收留我吗？”周瑾忽然问道。　　宋阳一笑，“我，我跑单帮呢。”　　“呵呵，那你说个锤子。”　　“要不你签糖人啊，那边听说要签新人，还找我谈过呢？”宋阳给推荐道。　　“那你签了吗？”　　“没，糖人主要是拍电视剧，我还是比较想往电影方向发展。”　　得，看起来都是大配，可是人家经纪公司抢着要，还挑来挑去的，自己就跟个白菜似的，还是有个坑就占个坑吧。　　宋阳收拾完东西，其实就是些衣服、鞋，还有些书什么的，装了一行李箱。　　“这个送你。”宋阳递过来一本书，上面写着“演员的自我修养”。　　周瑾一咕噜爬起来，把书接过来，这本书虽然周瑾没看过，可是上辈子看《喜剧之王》，对这本书都是抱有敬畏之心的。　　其实，我是一个演员。　　周瑾多想自己有一天也能这么说。　　书皮有点泛黄，翻开看看，里面的书页已经褶皱，看来宋阳没少翻着看。　　“你干什么呢？”周瑾看宋阳拿个纸笔写啊写的。　　凑过去一看，发现纸上写的好像都是书名，什么论戏剧艺术，谈演员，论演员的矛盾之类的。　　“要读这么多书吗？”　　学渣拿到书单的时候都是信心满满，我一定会看完的！到最后估计一本都没看。　　周瑾就不一样了，看着书单他就肝颤，还是别读了吧。　　宋阳特郑重的把那份手写书单交到他手上，看着那副郑重的样子，周瑾突然有点惭愧。　　难怪人家能去拍电影呢，要不我就勉为其难地读上一本？　　只听宋阳道：“这上面的书，你一本都不要读。”　　“好，呃……嗯？”　　宋阳郑重地拿过那本演员的自我修养，道：“这本书是斯坦尼斯拉夫斯基写的，属于体验派和方法派的范畴，你想要提高自己的演技，这本书要好好读。”　　又拿过那份书单，道：“我给你列的这些书，属于是表现派的理论，两者是绝不相容的，所以你以后找表演类的书，千万要避开这些。”　　呃，好吧。　　原来体验派和方法派，都是斯坦尼斯的表演体系，二者的争论属于是内部斗争，而表现派的理论就属于是外部斗争了。　　感情宋阳是老斯家的门徒，对狄德罗那票搞表现派的，就看不大上。　　看着那副郑重的样子，就好像是在说，葵花宝典和男女双修不可同练一般。　　周瑾犹豫着点点头。　　话说这算不算是穿越者的福利，有老爷爷来送秘籍了。　　可为毛是宋阳？　　第二天，宋阳北上京城，周瑾则带着秘籍，随剧组南下横店，拍摄仙剑三的最后一出戏。
        第三十三章 颜妮

            　　周瑾刚进组的时候穿的是短袖，现在回横店穿着毛衣都觉得冷。　　一层秋雨一层凉。　　在南方，秋风好像有附魔似的，穿毛衣都不管用，风一刮，那股子凉意从足底到头顶，透透的。　　剧组回到酒店的那天正好下雨，于是停工一天，大家疯狂地补觉，尤其是主角团们，睡得昏天黑地的。　　周瑾虽然戏不多，但也累得够呛，这种累不仅仅是身体上的，还有心理上的。　　在剧组哪怕没事，精神也是紧绷的，处于随时待命的状态。　　回来之后，倒头就睡，外面细雨绵绵，雨声滴滴答答，这样的天气睡觉最爽。　　也不知道睡了多久，迷迷糊糊之间听见有人敲门，周瑾在床上躺了好久，才挣扎着去开门。　　“谁啊？”　　宋阳走后，应该没人来敲门了啊，总不会是刘思思吧。　　他一脸不爽地开了门，第一眼看见的是，陈阳那小子的大脸。　　“周哥，你怎么才睡醒啊？”那小子特自来熟，从周瑾胳膊底下钻进屋了。　　周瑾正一肚子起床气没处撒呢，照着他的屁股就是一脚。　　让你打扰爷睡觉！　　“找我什么事？”　　知道我用了多大的勇气，才起来的吗？没个正当理由，看我怎么收拾你。　　陈阳虽然皮了点，但是眼力见还是有的，看到周瑾不爽，赶紧赔笑道：“哥，这横店也太冷了，我想去买件衣服。”　　周瑾扫他一眼，发现这小子就穿件长袖衫，连件外套都没有，嘴唇泛青，脖子下面都是鸡皮疙瘩。　　“怎么，来的时候也不知道带点秋衣？”　　陈阳道：“我来的时候，热的要死，我哪知道现在这么冷啊！”　　呵，年轻人似乎都是这样，还没有学会照顾好自己。　　要等吃过几次亏，才能明白自己的身体有多宝贵。　　周瑾收起一肚子的气，终究还是有些不忍，去自己的箱子翻一翻，找了件夹克衫扔给他。　　看着陈阳喜滋滋地试衣服的样子，突然有些愣神。　　“你啊这么大个人了，还不会照顾自己，现在天热，等过几个月呢，又要花钱买衣服，你赚几个钱不容易……”　　一个熟悉的声音在周瑾耳边响起，那是他的姐姐，周琳。　　周瑾的眼前仿佛浮现出，姐姐当时为他收拾行李，那絮絮叨叨的样子。　　当时自己应该也是嫌烦的吧，到现在才知道姐姐的好。　　“怎么样，好看吗？”周瑾问。　　陈阳把夹克衫的拉链拉上，喜滋滋地道：“好看啊，就是大了点，不太合身……”　　“那脱了吧。”　　周瑾把拉链拉开，从他身上把衣服剥了下来，然后麻利地穿自己身上了。　　姐姐的一番心意，不能让这小子糟蹋了。　　“你看，我穿就很合身。”　　陈阳：……我还以为你是给我的呢。　　既然不给，你让我试个毛线啊。　　“哥？”　　“怎么了？”　　“有没有人说过你很恶劣？”　　周瑾忙着试衣服呢，随口道：“有啊，曾经有个人和你说过同样的话。”　　“后来呢？”　　“后来他死了，坟头草很是茂盛。”周瑾把拉链拉好，很认真地道。　　陈阳吓了一跳，就一件衣服不用开那么大玩笑吧。　　“带钱了吗？”周瑾瞅了瞅外面，雨还在下。　　陈阳：“带了啊，怎么了？”　　周瑾拿了把伞，道：“走吧，带你去买几件衣服。”　　如果说三条街是横店的一大圣地，那么圣地中的圣女，应该就是娥姐。　　不单是在横店，哪怕放眼整个影视圈，无论男女，谁不知道娥姐大名。　　因为但凡是来横店拍戏的演员们，几乎都来娥姐这里买过羽绒服。　　娥姐天生一双巧手，定制的衣服贴身且好看，她定做的羽绒服更是一绝，收到许多明星的追捧。　　周瑾虽然带了些秋衣，但他寻思自己得在横店过年，所以得买一件羽绒服，加一下防御。　　南方的雨总是细细柔柔的，让人感觉不打伞好像也可以，可是真要淋到身上，那股子寒意能往骨头里钻。　　不用说，陈阳那小子伞也没有，周瑾只好分他一半，看着他在伞底下冷得直哆嗦。　　“老家哪的啊？”周瑾没话找话问。　　“东山省的。”　　“你妈没给你准备衣服啊？”记得上辈子自己出远门，老妈总是给自己带够两季的衣服。　　“我妈早没了，我爹天天酗酒打牌，我就跑出来了。”　　陈阳故意把头转到别处，一副轻描淡写的样子。　　周瑾也不好说什么，他现在的家境也强不到哪去，一男一女才叫同是天涯沦落人，两个男的叫难兄难弟。　　“哥，三条街不是有站街的小姐吗，那边的是不是？”陈阳忽然兴奋起来。　　周瑾顺着看过去，一个打红伞，穿大妈款外套的女子站在路口。　　他定睛一瞧，顺手给陈阳脑袋上来了个盖帽，“那是佟掌柜！”　　不过，佟掌柜怎么在这里？　　他在开机宴上见过了邢捕头，没想到能在这里遇见佟掌柜。　　两人慢慢走过去，周瑾小心地想要搭话，就听陈阳激动道：“佟掌柜，你是佟掌柜！”　　周瑾尴尬得要死，真想再给他一巴掌。　　颜妮倒没介意，大方一笑，“是额，额问一哈，娥姐那怎么走？”　　周瑾笑道：“我们也正要去娥姐那买衣服，您可以和我们一起啊。”　　“行，那真是谢谢你们咧。”　　于是三人一起，周瑾道：“您是来横店拍戏吗？”　　颜妮点点头：“是啊，刚开机呢。”　　“是和白展堂吗？你们要拍武林外传后八十回吗？”陈阳又激动了。　　毕竟当年武林外传太深入人心，结局的时候说前八十回完，大家都以为还会有后八十回。　　没想到后面拍的龙门镖局，完全不是那么回事了。　　周瑾镇压住躁动的陈阳，既然是在横店开机，不管拍什么戏，他们都会收到风。　　毕竟哪个剧组都需要群演配合。　　说不定以后还会在剧组碰到呢，这会急个什么。　　走了一会，到了娥姐的店面，一共两层小楼，里面人不多，除了羽绒服外，还有一些秋冬季的衣服。　　颜妮去楼上找娥姐了，周瑾带着陈阳在楼下挑衣服。　　至于娥姐定做就别想了，那不是他们这种群演买得起的。　　不过娥姐的信誉很好，在横店十几年的口碑，大家买衣服还是优先选她这里。　　陈阳看中一件黑色风衣，周瑾看了眼价格，一千二，当时就一个盖帽砸他脑袋上了。　　这特么是我们这种人穿的衣服吗？　　无视他的意见，周瑾给他挑了件厚实的夹克衫，不管好不好看，保暖就行。　　然后又给自己选了件长款的黑色羽绒服，不仅暖，而且好看。　　拿着付账的时候，周瑾故意问陈阳，“带钱了吗？”　　陈阳从裤兜里掏出二百块钱，“就这么多了。”　　周瑾气得想揍他，你丫兜里就二百，还敢挑一千二的风衣？　　这小子忒不靠谱，不过看在他叫一声哥的面子上，还是帮他买下那件夹克衫。　　总不能真看他冻死吧。　　他们付钱的功夫，颜妮已经下来了，娥姐在后面相送。　　颜妮看看周瑾，想想还是走过来，道：“那个，你想拍电影吗？”　　这话耳熟啊。　　周瑾一愣，道：“拍过一部电影，不过没上映呢。”　　他自然不会说，拍的是微电影，而且还是一群不靠谱穷学生拍的。　　颜妮微微一笑，道：“我们剧组正缺演员呢，我看你形象挺合适的。”　　如果是别人这么说，周瑾一定会觉得她是骗子，但是颜妮却有一种天然的亲和力，就像邻家大姐一般，很容易就让人相信。　　于是两人约好时间地点，周瑾带上简历和视频资料，过去面试。　　陈阳看向周瑾的眼光里又多了些崇拜，买个衣服的功夫，也能捡到面试机会，这也太强了吧。　　
        第三十五章 方法派

            　　李建国是一个很虐的导演，凡是他导的戏，男女主角没有一个有好下场的。　　2004年，拍仙剑一，虐死了林月如和灵儿，老胡独自带孩子；　　2005年，拍天外飞仙，小七和童远（胡戈）只有百日姻缘，之后老胡独自带孩子；　　2011年，拍轩辕剑，虐死了玉儿（刘思思）和宁珂（唐烟），最后还特么是老胡独自带孩子。　　而在2009年的仙剑三里，更是将虐字发挥到了极致，不仅把主角团虐得死去活来，就连配角都死了一大片。　　估计在他们看来，不弄死几个，不足以体现他们的深度。　　我可去你的吧！　　一身白袍、身背长剑的周瑾，看着工作人员们在李建国的指挥下，布置徐长卿的灵堂，忍不住吐槽道。　　白色的灵幡，白色的灯笼，还有两支白色的蜡烛，中间摆着灵位，上书“蜀山徐长卿大侠之灵位”。　　周瑾都忍不住怀疑这剧本上，是不是徐长卿已经被写死了，只是后来发现太悲剧了，所以才临时改的。　　毕竟，在老胡当主角的时候，男二和女主是最危险的，几乎没一个有好结局的。　　周瑾暗暗吐槽，在他身后是二十来个白衣的蜀山弟子，站得笔挺，只有陈阳拿着剑鞘瞎几把捅，打打闹闹的。　　主角团陆陆续续就位，除了霍剑华，这就更证实了周瑾的猜测。　　老胡、刘思思、唐雪见，还有茂茂和花楹，都没什么变化，只有唐烟一身素服，反而更显俏丽。　　不是那种少女感，而是一种成熟女人的魅力，只可惜她一笑就全部破功了。　　因为马上就要杀青了，大家都挺开心，唐烟拉着老胡说说笑笑的。　　“各部门准备！”　　“镜头OK”　　“录音某问忒”　　“好，Action”　　大家飞快地切换状态，做出一副严肃的样子，尤其是唐烟，上一秒还言笑晏晏，下一秒立马悲痛不已地跪下。　　蜀山的弟子们，排成队列，双手抱拳，周瑾则双手成剑指状，照着武术指导设计的动作，瞎比划了几下，大声道：　　“人生本是一团腥秽物，涂搽模样巧成魔”　　“千古迷人看不足，万种狂心”　　“六道奔波浮更沉”　　念完之后，周瑾上前一脚将徐长卿的佩剑踢起，双手接住，瞎抡了几下，然后高举向天。　　这个动作其实是个暗号，躲在一旁的道具师，看见周瑾的动作，立马开启鼓风机。　　于是一股狂风呼啸而过，吹得灵幡飘舞，蜡烛忽明忽灭，周瑾忽然就明白了透心凉是什么感觉。　　他强忍着寒冷，握住手中剑，双腿却忍不住直哆嗦，太尼玛冷了。　　蜀山的道袍夏天穿热死，因为不透气，冬天穿又冻死，因为不抗风，除了好看，屁用没有。　　众人抬头假装四处看看，灵堂里跪着的紫萱好像看见了什么似的，在她的眼里，应该是看到了一只扑棱蛾子。　　她跟着扑棱蛾子追了出来，对着天空喊：“长卿……长卿……”　　如果再配合上此生不换的音乐，“愿这爱世代相传，依依目光，此生不换……”　　这应该是一段很催泪的戏，可就是这样的画面，唐烟居然华丽丽地笑场了，眼里还带着泪呢。　　“噗嗤，哈哈，对不起导演……”　　唐烟平时爱笑，演戏的时候也喜欢笑场，这一点导演都已经习惯了，只好面无表情地道：“重来。”　　于是鼓风机再一次开启，周瑾蛋疼地再一次经受了寒风的袭击。　　最重要的是，我好不容易酝酿好了情绪，你这一笑我也想跟着笑，搞得我特么情绪都不连贯了。　　好在鼓风机的输出实在太高，唐烟自己估计也冷得够呛，第二次终于忍住了笑，没搞出什么意外来。　　“解，离，破”　　继续下一场，周瑾单膝跪下，将手中剑重重地立在地上，然后开始自己的表演。　　“上士闻道，勤而习之”　　“中士闻道，若存若亡”　　“下士闻道，大笑之”　　“不笑，不足以为道！”　　周瑾带着自己的师兄弟们，一起舞剑，一起吟诵，送徐长卿最后一程。　　这一段周瑾是下了大工夫的，宋阳送他的那本《演员的自我修养》，他虽然没看完，但也大有收获。　　这本书是斯坦尼斯的代表作，这个苏联的老头子将表演分为方法派和体验派。　　所谓体验派是要求演员，完完全全地成为角色本身，去感受角色的喜怒哀乐。　　但是周瑾不知道为什么，总是下意识地认为表演就是表演，是虚假的，他的心里好像有一堵墙似的，将所有外界情绪隔离开。　　他实在做不到为角色而感动。　　但是好在还有第二种理念，也就是方法派，允许演员进行情绪替换，也就是用自己的情绪代替角色的情绪。　　这一点让周瑾深为赞同。　　他无法感受常胤的情绪，但是却可以用自己的情绪去替换。　　徐长卿是谁？　　他是常胤的大师兄，是蜀山未来的顶梁柱，他们虽然有些理念不合，但是常胤还是会默默支持他的决定。　　这是一种无条件的信任和依赖。　　现在这根顶梁柱倒了，所有的压力，邪剑仙、蜀山和人间，全都压到了常胤身上。　　他可以悲痛，但是之后需要的是振作。　　这让周瑾想起来，上辈子他家老爷子去世时的场景，听到消息的时候如同晴空霹雳，全身的精气神都被掏空了一般。　　但是哭过之后，擦擦泪，他需要扛起操办葬礼的全部重任，停灵、火化、入葬、头七，他都安排地井井有条。　　他收起了全部哀伤，选择笑脸迎人。　　这不是冷血，而是责任。　　所以当常胤仗剑跪下去的时候，他脑中想起的是自己上辈子的故事，这一刻他将这些情绪全部调动了出来。　　眼中有泪花闪动，目光里有惋惜，有留恋，有悲痛，但更多的是坚定。　　我会继承你的全部遗志，你可以放心离去了。　　“大师兄，好走！”　　这一声是他最后的软弱和悲痛，之后他会像一个冷血动物一样，用尽全部手段，拯救苍生。　　“好！过。”　　导演大声地喊过，看着监控器里的回放，感到异常的惊喜。　　谁也没想到，在横店随便找的一个龙套，居然演出了层次感。　　而且年纪轻轻，形象也好，人也机灵，最重要的是他还没有签经纪公司。　　之前剧组的另一个导演林玉兰，还开玩笑说，要在横店挑几个新人回去，当时他还不以为然，现在看来林玉兰说的分明就是这小子。　　这是捡到宝了啊。　　导演已经喊了过，过了挺久，周瑾才慢慢地站了起来，眼角有些酸酸的，鼻子里都是清鼻涕。　　他想擤一下，可是手边又没纸，正犹豫要不要用陈阳的衣服处理一下，一张纸巾就递了过来。　　周瑾抬头一看，是刘思思，“演得不错啊。”她说。　　“谢谢。”　　刘思思点点头，快步走开了。　　陈阳凑了过来，“哥，你跟她很熟啊，你们不会真去了三条街吧？”　　周瑾一边擤鼻涕，一边随口道：“你小子要是挣点气，以后我也带你去。”　　“真的？！可说好了啊，不许反悔啊，我喜欢胸大的，最好腰能细点……哎呦，你打我干嘛？……”　　周瑾照着脑袋削他，这死孩子，满脑子想的都是些什么。
        第三十四章 管胡

            　　横店小旅馆里，烟雾缭绕，三个长相异常粗犷的男人，在小房间里吞云吐雾。　　黄博头发微长，站在窗户边，盯着绵绵细雨，偶尔抬手吸一口烟。　　身后坐在床上的是个长发男人，叫宋小峰，头发梳在脑后打个结，问：　　“你那戏到底有谱没谱啊，拍了这么多年电视剧，非得跑回来拍电影？”　　对面是个戴圆框眼镜的中年男人，叫管胡，头发剃过，露出一层青皮，坐在屋子里唯一的一张椅子上。　　老管深深吸一口烟，道：“我毕竟还是个电影导演，这回还特地把博子叫过来，不试试我不甘心。”　　宋小峰点点头，道：“我看着也觉得你不甘心，上大学那会你就老琢磨拍电影，拍了这么多年电视剧，你可算是回来了。”　　“就是我这么多年没再干一行，怕耽误事儿。”　　管胡摇摇头，把烟吐出来，形成一个烟圈，“咱俩谁耽误谁啊。”　　黄博看着雨呢，一直没说话，这会儿看见那顶红色的伞慢慢飘近，赶紧道：“回来了，回来了……”　　说着飞快地熄了烟，然后把窗户和门打开。　　外面的风呼地一下子全钻进来了，管胡光着个脑袋，忍不住嘶了一声，然后长长地吸了一口，才熄了火。　　三个男人手忙脚乱地把烟头烟灰，装进一塑料袋里，然后扔到隔壁房间门口。　　“口香糖，快快……”黄博一人发了一个，飞快地含嘴里。　　“哒，哒，哒……”声音由远及近。　　“隔壁那两小年轻又在抽烟了，你看这味道……”颜妮嫌弃地走进屋子。　　黄博一边关窗户一边道：“是，现在的小年轻太不懂事，一下午抽了三四包呢。你怎么样，衣服拿到了吗？”　　“拿到了，娥姐手工制作，我亲自挑的样式，看看怎么样，好看不？”颜妮从包里拿出羽绒服，套在身上道。　　管胡抓抓脑袋上的青皮，“暖和，呵呵，这么厚肯定暖和……”　　“那是当然，加了好多羽绒呢，”颜妮把衣服收起来，随口问道：“你们咧，不是说下午去看片场吗，看得怎么样？”　　管胡摇摇头，“这里的山太秀气了，不成的。”　　宋小峰笑一下道：“你丫非要赶在12月拍片，除了横店哪还能给你凑齐这么多专业的群演？”　　这群向来不受重视的群众演员们，没了他们还真不行。　　颜妮笑道：“额今天拿羽绒服的时候，在店里看见一个年轻的男演员，看起来条件还不错，人也很好。”　　“我就自作主张给他留了个联系方式，让他来试试，你别见怪。”　　管胡连连点头，道：“你看中的演员肯定没问题，让他来。”　　在答应颜妮的那一瞬间，管胡莫名地感到了一丝悲哀，自己什么时候混到了这个地步，需要在大街上拉演员了？　　但是还不能拒绝，因为这是人颜妮的一番好意。　　不过颜妮什么都好，跟知心大姐似的，就是有一条，挑衣服的眼光太差，九件好看的和一件难看的，她一定会把最难看的那件挑走。　　希望她挑演员的眼光，不要和她挑衣服那样糟糕吧。　　……　　周瑾带着衣服重新回到了酒店，打发走陈阳以后，看看快要吃晚饭了，也就懒得再睡回笼觉。　　拿出颜妮留下的联系地址，还是觉得有些……闹着玩儿了。　　拍电影都是这么随意的吗？　　不过对于颜妮，周瑾还是很相信的，除了佟掌柜的加成，还有那副邻家大姐的做派。　　毕竟，人家那么大个明星，没道理来忽悠自己不是？　　在约定面试时间的时候，周瑾旁敲侧击地问了一下，得知估计还要一个月这戏才能开机。　　那时候，仙剑三应该已经杀青了。　　真是不敢想象啊，自己一个群演，居然也要担心轧戏的问题。　　第二天，剧组继续开拍，周瑾再三确认过没有自己的戏以后，便决定暂时离开，先去面试着看看。　　要带的东西除了纸质简历外，还要有视频资料。　　周瑾想了想，决定还是把之前拍微电影的那个片段带上，毕竟那应该是目前自己的演技巅峰了。　　按照留好的地址，周瑾来到小旅馆前，忍不住皱眉，这剧组够穷的啊。　　“咄，咄，咄……”　　他敲开了门，一张丑帅丑帅的脸露了出来，哟，这不是那谁吗？！　　周瑾沉吟两秒，“博老师您好……”　　黄博把周瑾让进来，连连摆手，“我不是老师，咱们就是随便聊聊，不兴这个。”　　屋子里挺小，除了床就是椅子，于是周瑾坐在椅子上，那三个老男人，并排坐在床上。　　气氛有点沉默，周瑾一人发一张简历，管胡和宋小峰看都没看，黄博倒是拿了一张看了看。　　“周瑾是吧，看你还演过电影啊？”　　“是，我以前拍过一部微电影。”周瑾又拿出自己的U盘递过去。　　黄博去拿了个电脑，插入U盘，点击下播放，屏幕上顿时出现，周瑾狂抽自己耳光的画面。　　眼神里是疼和愤怒，用他们的话来说，就是演出了两个层次的情绪。　　黄博点点头，眼里多了些赞许，道：“咱们就随便聊聊哈，你也别紧张，你觉得表演是真还是假？”　　周瑾心说，这种问题还叫随便聊聊？　　看了看黄博，再看看其他两人，周瑾发现自己其实只认识黄博。　　黄博的演技有目共睹，周瑾以前看过他演的生存之民工，直到现在看到黄博，都还觉得他以前可能真的干过民工呢。　　他演技这么吊，那应该是体验派的吧？　　结合宋阳平时给他灌输的理论，周瑾果断道：“是真的，表演的内容是虚构的，可是情绪和感情一定是真实的。”　　黄博没说话，管胡一笑，不置可否，问：“你会养牛吗？”　　周瑾心说，这特么又是什么鬼问题。　　不过还是诚实道：“不会。”　　然后想了想，还是有些不甘心，道：“其实演员觉得是真是假，倒无所谓，重要的是，如何让观众觉得是真实的。”　　“什么意思？”　　周瑾道：“我可以会。”　　管胡轻笑，又简单聊了几句，便让周瑾离开。　　“怎么样？”颜妮从另一个房间跑过来问。　　“这人挺有意思，人也机灵，”管胡随口道，“就是不知道他愿不愿意跟着咱们吃苦咯。”　　黄博笑道：“他一定会的。”　　“你怎么知道？”管胡下意识地想去摸烟，看看颜妮，又把手缩回去了。　　黄博正色道：“看他的眼神。”　　管胡想了想，点点头，这样的眼神似乎也在曾经的黄博眼中出现过。　　那是一种不甘心。　　
        第二十六章 演技

            　　在后世，有一部很火的电视剧叫三生三世，其实这个名字形容仙剑三倒也十分贴切。　　不仅是紫萱和徐长卿有三世情缘，景天同样也是三世情缘。　　第一世是天界飞蓬，第二世是姜国太子龙阳，第三世才是小混混景天。　　所以老胡就格外辛苦，白天拍完龙阳的戏，晚上就得拍景天，搞得情绪都不连贯了。　　因为姜国的戏份虽少，但情感却十分饱满，甚至显得有些悲壮。　　从前，有一对兄妹，叫龙葵和龙阳，他们一起快乐地生活在姜国的皇宫里。　　有一天，姜国被别的国家攻打，他们的父王战死，母后病死，保家卫国的重担落到了龙阳身上。　　龙阳为了打败敌军，就准备铸造一把魔剑。　　结果等剑快铸好的时候，才发现需要王室处女之血祭剑，唯一有资格祭剑的，就是龙葵。　　而龙阳为了保护妹妹，最终放弃了魔剑，也放弃了姜国。　　“没有那把剑，我照样能歼灭敌军！”　　前世周瑾看到这里的时候，再配合《生生世世爱》那雄浑悲壮的BGM：　　“爱，还没来　　天地间，风云忽然变　　有情有义的人，都要回来”　　真的是感动得不要不要的。　　虽然最后的结果就是，姜国被灭得连渣都不剩。　　“龙葵，你要把这一袋代表光辉与朝气的种子，带到你将要生活的地方。”　　“龙葵，答应我，当我找到你的时候，那里长满了向日葵。”　　“龙葵，来生再见。”　　这是龙阳给龙葵留下的最后遗言，附带的还有一袋葵花籽。　　只可惜，他们怕是看不到那一地的向日葵了。　　周瑾感叹一声，拍拍身上的瓜子壳，准备晚上的戏去了。　　龙阳死后，龙葵万念俱灰，投身铸剑炉，铸成魔剑，而她自己也被永久地封印在魔剑里。　　直到一千年以后，魔剑被魔尊重楼拔出来送给景天，龙葵才得以突破封印。　　突破封印的方法很狗血：景天在城隍庙遇到两个流氓调戏妹子，上去搏斗，结果手被割破了，血流在魔剑上，龙葵就出来了。　　而更狗血的则是，扮演流氓的就是周瑾和宋阳。　　你以为演流氓调戏妹子很过瘾吗？　　周瑾拍完以后，觉得只有两个字才能形容自己的心情：呵呵。　　一个满脸络腮胡的彪形大汉，穿着大裤衩，露着两条毛腿，躺在地上，扛着摄像机道：“来吧，上来自己动。”　　周瑾和宋阳两人强忍着嘴角的抽搐，骑到大汉的身上，披头散发地遮住脸，然后发出淫笑。　　“来啊，让大爷乐呵乐呵……”　　一边对着络腮胡大汉淫笑，一边还得做出撕衣服的样子。　　然后韩小洁蹲在旁边叫唤，“不要啊，救命啊！……”　　忒特么郁闷。　　当然，更郁闷的是摄影师。　　一般流氓调戏妹子的戏，要分成两组来拍，周瑾拍的是流氓那一组。　　而拍妹子的那一组，对摄影师来说就是福利了。　　他可以骑在妹子的身上，扛着摄影机，然后让身下的妹子，一边叫唤一边动。　　结果剧组女演员不够，就让韩小洁客串，但她是个熟脸，所以导演直接把妹子的那组戏给砍了。　　嘿，你说气人不气人。　　韩小洁不用被络腮胡大汉压在身下，还特得意地说风凉话，“你们两动作挺熟练啊，以前有经历？”　　周瑾能受这挤兑吗？当时就道：“还不是很熟练，改日咱们还得再练练。”　　“去你的吧……”韩小洁啐他一口。　　“练什么啊？”刘思思刚化完妆，突然从后面冒出来。　　周瑾随口道：“练演技呢……哎，你这是怎么个造型啊，挺别致啊？”　　只见刘思思一身蓝色的广绣流仙裙，只可惜撕成一条条的，还光着个胳膊，看着跟个吉普赛女郎一样。　　刘思思道：“这件广绣流仙裙是一千年前的，已经被火烧了，等我见到景天，就能找他再要一件，那件可漂亮了。”　　“呃，既然一千年前，广袖流仙裙就已经被火烧了，那为什么景天那里还有一件呢？”周瑾问道。　　“这个……”刘思思眨巴眨巴眼，她还真没想过这个问题。　　好吧，看个电视剧，这些细节就不要在意了。　　后面的剧情就是景天打跑流氓，龙葵突破封印，看到景天就抱了上去。　　“王兄，不要走。”　　“龙葵好不容易才寻到王兄，龙葵立誓，此生此世，再也不要和王兄分开……”　　刘思思的声音本来比较粗糙，这会却温柔无比，显得楚楚可怜，听得一旁看热闹的周瑾，忍不住起鸡皮疙瘩。　　“哎哎，你说他们两真的是兄妹吗？看着像德国骨科啊？”周瑾拿胳膊撞撞身旁的宋阳。　　宋阳不知道德国骨科是什么意思，但是想了下道：“老胡白天才拍完龙阳的戏，估计情绪还没出来吧，你看他的眼神……”　　果然，那双眼火热，又带着哀怨，哪里是见到陌生姑娘的眼神。　　分明就是龙阳附身嘛。　　“我演的怎么样，有没有沉下去？”　　导演喊过以后，刘思思提着裙子跑到两人身边问道，眼角还带着泪呢，前一秒楚楚可怜，后一秒立马出戏。　　“跟你们说，我还有一身红裙子，那个才好看呢。”　　周瑾看了眼有点失魂落魄，看起来还没从戏里出来的老胡，忍不住道：“你说为什么老胡入戏那么深，你就出戏那么快呢？”　　刘思思笑道：“他是体验派的，演什么都费劲，我是方法派的，入戏快，出戏更快。”看起来还挺自豪。　　周瑾看宋阳，没说话，递了一个眼神，啥叫方法派？　　体验派他知道，就是把自己带入到角色里嘛，但是方法派却不清楚。　　宋阳知道这家伙是个半桶水，给解释了下：“就是你可以储存很多个情绪，演戏的时候不用代入人物，只要把对应的情绪调动出来就行了。”　　储存情绪？　　听起来好高端，啥意思不懂。　　“噢……原来如此。”周瑾点点头，一副你懂我懂大家懂的样子。　　“我化妆去啦。”刘思思提着裙子走了。　　周瑾一把拉住宋阳，“你刚刚说的啥意思？”　　宋阳看着周瑾，觉得有点无语，叹口气道：“你不明白也好，这个不是正路，想当好演员，还是要走体验派的路子。”　　说着还拍拍他的肩膀，然后走了，留下周瑾独自思索。　　要说周瑾前身也是表演系出来的，周瑾穿过来以后，对他学过的知识都忘得差不多了，但是控制情绪的肌肉记忆还在。　　加上老郑头的指点，没事也揣摩下角色的内心戏，他自觉已经演得挺好了。　　可是今天看着老胡的眼神，他才发现自己好像还没入戏过。　　他之前演的不是人物，而是在模仿对应的情绪。　　这么说来，那他岂不是比刘思思演技还差？　　周瑾无比惊恐地发现了这一事实。
        第三十六章 店面

            　　周瑾拍完最后一场戏，整个剧组的戏其实就已经拍得差不多了，但是并没有杀青。　　还预留了几场简单的小戏，放到12月10号拍，说是凑足整四个月，图个吉利。　　周瑾可不管这么多，直接拿钱离组，演个配角给了八万，跟组几个月，给了两万块，加起来有十万了。　　腰里有钱，人就自信，走起路来都带着风。　　收拾好行李，拎着拉杆箱，周瑾再次回到了陆姐的小民宿，只是这次身后多了个小尾巴。　　“我说你小子连个房子都不租，就敢往横店跑？”看着全身家当就一个背包的陈阳，周瑾也有些头疼。　　“哼，反正都比家里好。”陈阳瓮声瓮气地道。　　周瑾踢了他一脚，“待会带你去找陆姐，见人客气点知道不。”　　小民宿的玻璃门关着，里面亮着灯，周瑾悄悄把门推开，看见陆姐正趴在柜台上，抱着小电视看剧呢。　　看见有人推门，抬头看了一眼，“哟，你怎么回来了，剧组杀青啦？”　　陆姐当时也去剧组面试过，客串了个小角色，所以对仙剑三剧组一直比较关注。　　周瑾道：“还要几天，10号杀青，我戏拍完，提前回来了，这是陈阳，剧组认识的，快叫陆姐。”　　他把陈阳拉进来，陈阳赶紧点头道，“陆姐好。”　　“陆姐，房间还有吗？陈阳也要一间。”周瑾问。　　陆姐找了找，甩过来两把钥匙，“你还是原来的房间，陈阳的在你隔壁，我得在这看着，就不送你们上去了，回头再说。”　　周瑾答应一声，拿着钥匙上了楼，先打开自己房间的门，发现屋里的陈设基本没变过。　　还是那台老电脑，开个机都吭哧老半天，还有时好时坏的空调，有些发潮的衣柜，以及他临走前才换的蓝色床单。　　周瑾把东西放进去，又帮陈阳开了门，他的房间就在周瑾隔壁，要小一些，采光也不太好，但是陈阳却挺满意。　　每搬一次家，都得清理出一堆没用的东西，可是等安顿下来后，又得重新买回来。　　周瑾看了看，发现两人其实都缺不少生活用品，尤其是陈阳，想去买吧，看看时间已经快中午了。　　“走吧，先下去吃饭。”　　来到一楼，发现陆姐居然摆了一桌子的菜，“收拾好啦，正要叫你们吃饭呢。”　　周瑾也没客气，拉着陈阳入座，问道：“怎么不去饭店里吃，你中午还有生意啊？”　　因为是冬天，桌子上三个冷盘，三个热盘，外加一个小火锅，下面用酒精炉点着。　　陆姐一边往小火锅里加肉丸子和青菜，一边道：“生意个屁，这些个群演太不靠谱，说走就走，房租都不交，我得看着。”　　“嗯？”周瑾不太明白。　　陆姐给解释了下，大概就是每到冬季，横店就会进入淡季，不仅冷而且还没戏拍，许多群演就会选择暂时离开，等开春了再过来。　　于是有些家伙就开始动歪脑筋了，比如到了十二月份就开始拖欠房租，然后趁房东不注意偷偷溜走，个别手脚不干净的，可能还得顺点东西。　　陆姐没办法，只好每天待在楼下看着，发誓说以后都不再租给，那些陌生的混小子了。　　陈阳听了义愤填膺，说那帮家伙也太坏了吧。　　周瑾给他夹了块丸子，“你可吃你的吧。”　　陆姐明明就是在说给这小子听，他还浑然不觉的。　　身上没多少钱，交不起押金，还年轻气盛的，可能说跑就跑了，如果不是周瑾带他过来，陆姐可能真的不会租给他。　　周瑾也知道自己欠陆姐人情了，没多说，举起酒杯和她碰了下，然后一饮而尽。　　嘶，这酒还真烈！周瑾感觉一股热流，从口腔烧到肠胃。　　陆姐使劲笑，“这可是红星二锅头，你以为是啤酒呢……快吃两口菜。”　　陈阳一边吃一边偷眼看陆姐，发现陆姐正给周瑾夹菜呢，忍不住在心里吐槽道，为什么遇到个女的，她们眼里都只有周哥呢，明明我也就坐在旁边啊？　　如果周瑾能听到他的心声，一定会善意地让他去照照镜子。　　不要抱怨这个世界不公，许多事，照照镜子就全明白了。　　鲁迅曾经说过，如果有什么事照完镜子还不能明白，那么就去看看钱包吧。　　周瑾和陆姐一边攀谈，一边给陈阳夹菜，陈阳则是默默吃菜，偶尔搭一两句话。　　聊完一瓶二锅头的，周瑾才知道这段时间发生了挺多事。　　比如张婷早已经回学校了，等寒假才过来；　　比如老郑头今年打定主意不回去过年了，就留在横店；　　比如朱哥到底是没能找回霞姐，意志消沉了挺久，也没戏拍，现在正准备把店盘出去，离开横店。　　“那个陈阳，你吃好了就先上去吧。”陆姐看着慢慢停筷子的陈阳道。　　陈阳一愣，“我还没吃好呢。”我才不想上去呢。　　不，你想。　　周瑾把筷子撂下，冷漠地看着他，“你先上去休息，下午我们去买东西。”　　“……好吧。”陈阳不情愿地上楼，嘴里嘟囔道：“你们说什么呢，还得避开我……”　　周瑾看着这小子觉得有点诡异，我特么哪来的一股老父亲的赶脚？　　陆姐看着屋里没其他人了才道：“你戏拍完结了多少钱？”　　周瑾想想也没隐瞒，“十万块吧。”　　陆姐沉思下道：“倒也够，要不咱们把锦衣卫盘下来吧？”　　“啥玩意儿？”周瑾一惊，我就一个半吊子演员，你现在就和我谈投资的事情啦？　　“锦衣卫地段真心不错，而且里面的大厨做菜味道一绝，咱们把店盘下来，再把大厨请回来……这是稳赚不赔的买卖啊。”　　陆姐详细地给解释了下，最后道：“我想那店面不是一天两天了，现在就是最好的机会！”　　周瑾其实有些心动了，不过还是问道：“那朱哥呢？他连店都不开了啊？”　　陆姐撇撇嘴，不屑道：“开个屁，他现在心思根本不花在这方面，那么好一个店给他算是糟蹋了。”　　周瑾有点意动了，“可是我不会开饭店啊……”　　“不用你会，我来经营，你没戏拍的时候过来端端盘子也行啊……”　　陆姐看起来意外地坚决，周瑾听着她的描述却有些失神。　　卧槽，我之前是不是做梦，和女朋友开饭店来着？　　陆姐看看两人都吃得差不多了，开始收拾碗筷，然后道：“你回头再想想，要是答应了，怎么和老朱谈，还得你出面。”　　周瑾点点头，看着陆姐姣好的面容，和身上那股成熟女人的魅力，心思慢慢就活络起来了。　　开饭店，好像也行啊。　　
        第三十七章 世事难料

            　　陆姐是个外表很温婉的女子，但是骨子里却带着大气，她能记住每一个租客的名字，也能像个爷们似的，一口气吹干一瓶酒。　　办事雷厉风行，刚和周瑾商量完盘下锦衣卫的事，都没给他考虑的机会，立马就让他去和朱哥谈价格。　　周瑾心里有点虚，“咱们大概有多少钱啊，万一朱哥要价高呢？”　　他身上可就十万块，刚挣回来的，现在就要去盘饭店，跟做梦似的。　　陆姐一挥手，道：“价格的事不用你管，你只要让老朱肯卖给我就行，老娘想这家店不是一天两天了……”　　周瑾瑟瑟发抖地点头，合着自己就是个探路的小喽啰，大老板肯让自己入一股，就是莫大的恩德了。　　下午估计也没空去和陈阳买东西了，周瑾溜达着出了门，先打了个电话，确认朱哥在店里，他才过去。　　听得出来，朱哥的声音带着疲惫，电话那头好像还有其他人在谈价格的声音。　　到了锦衣卫附近，周瑾没急着进去，站了一会，果然有两个夹公文包的家伙走出来，朱哥在后相送，面色很差。　　按陆姐的分析，锦衣卫这家店的位置很好，人流量大，以前的生意一直很好，所以肯定会有不少人来谈价格。　　他们想要低价拿下这家店，只能来套交情，而周瑾说起来其实对朱哥有恩，估计这也是陆姐要拉周瑾入伙的原因。　　周瑾站在门外，看准了里面没其他人了，才推开门进去。　　“周瑾啊……”朱哥看到周瑾进来，一张沧桑的脸上挤出一点笑容，招呼着周瑾坐下。　　“怎么样，剧组杀青了？”朱哥递了根烟过来。　　周瑾推开了，道：“还要几天，我提前杀青出来了。”　　朱哥给自己点上，深深吸了一口，吐出烟圈，点点头，“你不错，不像我。”　　周瑾试探着问：“霞姐呢？”　　朱哥反倒轻笑道：“我把过去的朋友都问了遍，找到她家，远远看了眼……”　　他又吸了口烟，神情反倒有些解脱，“她找了以前的青梅竹马，做小生意的，看样子对她也很好……她离开我是对的。”　　他这么一说，周瑾反倒有些不知所措，该怎么劝慰呢？　　如果霞姐还是单着，又或者过得不好，那朱哥至少还有理由，去找她回来。　　可是你深爱的女人被你辜负以后，离开你反倒过得更加幸福，这特么该怎么办呢？　　屋子里陷入短暂的安静，只有朱哥吞云吐雾的细碎声响。　　“那你是怎么打算的？”周瑾问。　　朱哥吐出最后一口烟，把烟头狠狠地熄了，起身看看这家曾经很红火的饭店。　　道：“这家店是阿霞和我一起经营起来的，她走了我也不想再继续下去，我打算把店盘出去，做点小生意吧。”　　“你不演戏啦？”　　“演个屁。”朱哥吐了口唾沫，用脚底蹭蹭。　　周瑾知道说到正题上了，也不再拐弯抹角，直接道：“陆姐那边，想把锦衣卫盘下，价格好说。”　　说这话的时候，周瑾眼神有些躲闪，因为他总感觉有些趁人之危。　　朱哥回来坐下，一双眼睛里都是血丝，看着周瑾笑道：“把店交给你我是放心的。”　　周瑾摆摆手，“我哪会开店啊。”　　“周瑾，你现在什么打算？”　　周瑾随口道：“演戏呗，除了演戏我也不会别的了还有一部电影估计年底开机吧。”　　“嗯，”朱哥拍拍周瑾的肩膀，“你不错，你真的不错……”　　周瑾看着他的眼睛，有些失神，他从来没见过这样的眼神：疲惫，悔恨，赞许，又或者是解脱？　　鲁迅先生曾经说过，当一个人决定破罐子破摔之后，一切都会豁然开朗。　　如果周瑾能够多读一些书，听过这句话，一定会明白朱哥现在的心情。　　“你别学我……”他说。　　看着周瑾，朱哥觉得自己以前应该也就是这样吧，年轻，有梦想，有活力。　　从一个小群演，到小特，中特，大特，再到正儿八经的配角，一步步走来。　　梦想着出头，永远不会考虑失败了怎么办，每一天睡醒都是崭新的一天。　　真好啊。　　所以你不要学我，不要辜负身边人。　　“让陆姐来谈价格吧，明天，就明天吧。”　　我们相识一场，就当最后送你一份礼吧。　　祝你好运。　　……　　很难想象，陆姐到底为这一天准备了多久，很快就准备好了资金，还有合同。　　周瑾负责搭线，又投了八万块钱，占百分之三十的股份，虽然不知道最后成交的价格是多少，但是应该占了大便宜。　　签合同，办手续，最后签字的时候，周瑾还觉得有些不真实。　　就这一天的功夫，这家店就归我们啦？　　朱哥收拾好东西，拢共就一个背包，最后看了锦衣卫的牌匾一眼，转身离开。　　周瑾把他送到车站，“打算去哪？”　　“有个朋友在义乌，听说在网上开店，生意还行，我去看看，可能做点小生意吧。”　　“是老马家的某宝？”　　朱哥点点头，“应该是吧。”　　周瑾反而笑了，拍拍他的胳膊道：“一帆风顺。”　　“嗯。”　　朱哥可能还不知道，在未来十年，义乌的小商品将会随着某宝的发展，倾销全国。　　在2008年仍然被视为不靠谱的某宝网店，在后来短短几年，就会诞生无数个千万富翁。　　离开朱哥，霞姐的选择可能是正确的，离开横店，前往义乌，朱哥的选择更是正确的。　　周瑾笑着往锦衣卫溜达，觉得世事实在太过奇妙。　　锦衣卫的装修没变，牌子也没变，菜单和厨子都没变，只是老板变了。　　陆姐志得意满地坐在柜台上算账，“陈阳，把桌椅板凳归置一下，明天就开张！”　　“周瑾，写张招聘启事贴外面，招两个服务员，工资面议。”　　“老王，老李，去买菜，把后厨准备好，明天开火。”　　这家她眼馋了很久的店，终于如愿到手。　　周瑾看看陆姐，长长的头发梳在脑后，挽一个发髻，一身墨绿色的风衣，嘴唇和指甲都是红彤彤的。　　胸前戴着白金的链子，耳朵上还戴着两个金光闪闪的圆形耳环。　　这样耳朵不累吗，周瑾很想问。　　但是此时的陆姐气场全开，他这个占三成股份的大股东变成了小跑腿，而跟班陈阳，则彻底变成了小喽啰。　　周瑾瑟瑟发抖地写好招聘启事，拿给陆姐过目，正好手机响了，拿起来一看，发现是条qq留言。　　“10号晚上杀青宴，来吗？”是刘思思。　　陆姐抬起眼皮看他一眼，“谁啊？”　　周瑾笑道：“剧组杀青，办杀青宴，问我去不去。”　　“去啊，多认识些人也好。”　　周瑾赶紧点头，回了条信息，“我去！”　　
        第三十九章 斗牛

            　　周瑾从酒店出来的时候，街上行人寥寥，天气很不好，虽然没有下雨，但是也没有出太阳。　　他把手插上衣的口袋里，衣服后面的帽子扣在脑袋上，然后缩着脖子，整个人藏在衣服里。　　这样会让他有安全感。　　周瑾从来不是一个长袖善舞的人，当他混在人群里的时候，常常会不知所措。　　但是当他独处的时候，他的脑袋就会迅速运转。　　虽然初冬的风已经有些凛冽，但是周瑾并没有急着赶回民宿，他迈着一双一米二的长腿，在街上晃悠。　　他需要思考一下，那两个导演和黄制片的意思。　　周瑾原以为会是一场面试，结果不是，四个人只是闲谈，没有聊表演和演技，只是说些家境和过往的经历。　　“我已经大概了解你的情况，回去后我会向公司汇报你的情况，如果有消息，我会及时通知你。”　　这是黄制片最后留下的话，周瑾很快从中分析出了两条信息：　　一，他有希望被签约，虽然希望不大；二，即使被签下，他得到的资源也不会太多。　　整个影视圈每年有近十万帅哥美女涌入，为什么最后出头的，大多是北影和中戏的学生？　　除了本身的实力外，更重要的还是人脉。　　周瑾一个横漂，在影视圈的人脉几乎为零，而且外形和演技也并不是特别出众，以至于无可替代。　　即使要签下新人培养，经纪公司们也更愿意签下，练习生和还未毕业的学生。　　无他，容易控制耳。　　像周瑾这种最底层的家伙，不出头则已，一出头都不是易与之辈。　　毕竟，帝都有个说相声的小平头，就是活生生的例子。　　所以，周瑾琢磨来琢磨去，觉得这事十有七八，是凉了。　　一连几天，周瑾守着个手机不放手，也没等着个电话，或者是邮件。　　反倒是刘思思给他发了条qq，问情况怎么样，周瑾没好意思说凉了，含糊地说等消息呢。　　“周瑾，三号桌的西湖醋鱼。”陆姐喊他传菜。　　“来嘞！”周瑾赶快把手机收起来，一溜烟奔向后厨。　　冬天是横店的淡季，剧组很少，许多群演都离开了，等明年开春再过来，还有一部分留下的，就得找个兼职，否则活不下去。　　所以招聘启事一贴出去，就来了好几个报名的，陆姐挑了两个顺眼的妹子，留下当临时工，一个在饭店当服务员，一个管理民宿的小咖啡厅。　　周瑾这几天也懒得出去跑戏，演过了配角，再去当群演，那股子心理落差确实不好受。　　于是陆姐就把他提溜过来，当个免费的服务员，现在的周瑾一身红制服，手里端着托盘，他不说谁能知道，他也是演过电视的人物？　　周瑾这才知道，服务员这行是真的不好做，一天跑下来，最累的不是腿，而是胳膊。　　要知道周瑾这可是单身多年的麒麟臂啊。　　晚上十点左右，锦衣卫送走最后一波客人，准备打烊的时候，周瑾的两条胳膊，已经抬不起来了。　　“我不知道你在想什么，还是那个地点那条街……”　　熟悉的手机铃声响起，周瑾掏了好几次，都没能从裤子口袋里把手机拿出来。　　“陆姐，帮个忙。”周瑾喊道。　　“你不至于吧，以前不是挺猛的吗？”陆姐把手伸进周瑾的裤子口袋，握住一个粗硬的东西，只是可惜有点短。　　“哼，中看不中用。”陆姐轻哼一声，特嫌弃地把手机放到周瑾耳边。　　其实可以理解，乔帮主年代的智能机都是小屏，等到几年后，才会变大变长。　　“喂？”周瑾拿肩膀把手机夹住。　　那边传来一个男人的声音，“周瑾吗？我，管胡。”　　“噢，管导啊，什么事？”　　“现在方便来一下吗，还是上次的旅馆，说点事儿。”　　周瑾犹豫一下，看看陆姐，咬牙道：“方便。”　　“你方便什么啊？店里还有好多事呢，你去哪啊？”陆姐单手叉腰，胸前波涛汹涌。　　自从盘下锦衣卫以后，周瑾就发现陆姐身体里的某种属性，似乎觉醒了。　　以前只是偶尔才化妆，现在不化妆几乎不出门，以前嫌带首饰影响干活，现在耳朵，手腕和脖子都是金闪闪的，而且以前穿着嫌脚疼的高跟鞋，现在也穿上了。　　一举一动尽显风采，周瑾不知道该怎么形容这种变好，套用小说里的描述，那应该是一种上位者的气势？　　周瑾费劲地把手机从胳膊上取下来，道：“我接了部戏，那个导演找我呢。”　　“这个点了还找你，没说什么事吗？”　　“没说，我猜应该是角色的事情吧。”　　“这个点找你谈角色，还让你上门，”陆姐斜睨着他，笑道：“你可别前面守身如玉，后面谷道热肠啊。”　　你在说什么？周瑾假装没听懂，费劲地开始脱身上的制服。　　“瞧你那费劲的样子，我来帮你。”陆姐走过来，贴着周瑾的后背，帮他把红制服扒拉下来。　　周瑾一低头，闻到她身上的香味，忍不住心中一荡。　　可以肯定，这不是洗衣液的味道，而是香水味。　　“行了，早点回来啊。”　　“嗯。”　　周瑾转身出门，陆姐则招呼其他人干活去了。　　还是上次的那间小旅馆，走廊里灯光昏沉，墙皮有些斑驳，贴着墙角的地方湿漉漉的。　　嘿，上次是白天来，还真没注意到。　　“咄咄咄……”　　周瑾敲响了房门，环顾四周，他都觉得自己不带把碎颅锤，简直对不起这气氛。　　“来了？”房门被打开，管胡露着青茬的脑袋钻了出来，“进来吧。”　　周瑾推开房门，跟着进去，呵，这里面烟雾缭绕的。　　“咳，咳……”周瑾被呛得咳嗽好几声。　　“来一根？”管胡递了根烟过来。　　周瑾连连摆手，“不会不会。”　　“大老爷们不会抽烟？”管胡给自己点上，深吸一口，长长地吐出来，然后扔过来一沓本子。　　“看看，剧本。”　　周瑾接过来，只见白底黑字，写着两个黑体字：斗牛。　　“你会养牛吗？我记得你说可以会啊。”管胡笑道。　　周瑾道：“水牛好养，斗牛不会。”　　“不是斗牛，是奶牛，荷兰奶牛。”　　
        第三十八章 经纪公司？

            　　相对于开机宴来说，杀青宴就要冷清很多，不少人都已经提前离组，尤其是那些配角们。　　主角团也没有凑齐，霍剑华已经提前离开，杨宓跑去红楼梦剧组了，只剩下老胡、唐烟和刘思思。　　老胡和唐烟聊得火热，胖胖的林大聪（茂茂），和黄志文（重楼）倒是聊得很开。　　刘思思脸上带着笑，和他们聊天，可能是自身气质的原因，隔着很远，周瑾仍然一眼就看到了她。　　一滴水藏在大海里自然毫不起眼，可是一只哈士奇混到了狼群里，那股独特的气质就让人过目难忘了。　　所以刘思思也很快看到了周瑾，四目相交的时候，刘思思低头一笑，看看身旁的空位，不知道该不该招呼他过来。　　老胡一抬头，正好看见周瑾走进来，冲他招招手：“这里有位子。”　　周瑾坐定，大家笑着打声招呼，老胡促狭笑道：“你混得可以啊，不声不响的。”　　“怎么了？”周瑾不明白。　　老胡挤眉弄眼的，但是没再多说，继续和唐烟聊天去了。　　大家开始吃吃喝喝，说起来这还是周瑾第一次和明星在一张桌上吃饭，三条街那次不能算。　　开始有点新鲜，可是看了一会，发现也就是两个眼睛一张嘴，也没见谁拿鼻孔吃饭的。　　其实除了好看点意外，也没什么特殊的，于是周瑾开始埋头吃饭。　　因为是杀青宴，大家没了负担，开了不少酒，觥筹交错的，酒喝到位了，话也就多了。　　老胡拉着唐烟，说自己连着拍了两部戏，必须得休息了。　　唐烟面色酡红，说你就好啦，不像我，我还有好几个活动要跑。　　刘思思拿筷子碗里戳戳，嘴里咬咬，就是没见吃东西，周瑾好奇问她：“你怎么不吃啊，有忌口？”　　“不爱吃这些。”刘思思摇摇头。　　周瑾想想第一次和张婷吃饭的情景，道：“那你爱吃香菇和菜心？”　　刘思思看他一眼，小声道：“这些太油了。”　　太油？周瑾表示你们这些解决了温饱问题的人，才会嫌弃太油。　　对于他们这种参加宴会，等于改善生活的人来说，少说话，少喝酒，多吃菜，才是正理。　　“哎，你怎么知道女生爱吃香菇和菜心的？”　　周瑾头都不抬，道：“那些女明星，一接受采访不都这么说吗？”　　“呸，那是因为怕胖……”　　“胖？”周瑾看看自己的身体，“可我好像吃啥都不胖啊。”　　想清楚了这一点，周瑾又放心地开吃了，刘思思气得轻咬贝齿，这世上还有这样的体质吗？　　等菜都上齐了，周瑾也吃饱了，又过了一会，导演李建国和林玉兰拿着酒杯，挨桌敬酒，说些大家辛苦了之类的话。　　只是林玉兰走过周瑾身边的时候，停了一下，轻轻地说：“结束之后，你先别走。”　　周瑾点点头，没声张，虽然不知道是什么事，但应该不是坏事，毕竟老胡已经给过暗示了。　　林玉兰说的声音小，但就在一旁的刘诗思思还是听见了，看向周瑾的眼光里又多了些光彩。　　宴会结束的时候，大家陆陆续续离开，刘思思故意装作整理东西，拖到最后，看没人注意，才有些神秘地对周瑾道：　　“林导找你干嘛？是要签你吗？”　　周瑾道：“不知道啊，我也不晓得是什么事情。”　　“那林导要是签你的话，你来吗？”　　周瑾有些犹豫，但还是点点头道：“肯定去啊。”　　其实横店演员公会也有专业的经纪人，总共八个，专门负责带一些小演员，他们几乎不缺戏拍，偶尔还有些商演和广告，已经迈入艺人行列了。　　而这些人已经是横店群演中的顶层了，真的是凤毛麟角了，更多的人都是普通群演群特，由各大群头带着。　　之前和二东子开会，二东子老拿这八个经纪人当例子，说自己凭什么不能是第九个经纪人。　　等他混出头，当上第九经纪人了，以后周瑾他们就是他手底下，第一批签约艺人。　　可谁想一转眼，周瑾居然已经在考虑糖人的经纪公司了。　　刘思思犹豫一下道：“那天，杨宓的经纪人去找导演……我也没办法，其实是我连累你，如果你能签下来，这种事情不会发生的。”　　周瑾知道她的意思，摇摇头道：“不，还是我没考虑周全，确实不该带你们去三条街的。”　　其实去三条街不是问题，问题是带他们去的人，是周瑾这种小喽啰，这就不太好了。　　如果周瑾有个经纪公司，那个叫郑佳的经纪人，未必敢直接找上导演。　　毕竟娱乐圈讲究个花花轿子人抬人，一般都是背地里搞些小动作，不会直接开撕。　　“那你好好加油吧，希望能在公司看见你。”刘思思笑笑，伸出一只小手来。　　“嗯。”周瑾轻轻握住她的指尖，答应一声，内心有些忐忑。　　刘思思走后，周瑾又等了片刻，过来一个矮胖男人，在门口招呼道：“那个，周瑾是吧，这里。”　　这声音有点熟悉啊，周瑾回头一看，哟，这不是朴导嘛。　　“那个，过去的事情就过去了，希望我们以后能成为同事。”朴导热情地笑道。　　周瑾赶紧点头，本来见到朴导还有点尴尬，结果朴导轻飘飘一句话把事情揭过去了，周瑾还不能追究，因为这是决定他命运的关键时刻。　　多一事不如少一事。　　朴导这是算准了周瑾的心理啊。　　走了一会，来到一个小房间，朴导打开门，把周瑾送进去，然后把门关上，眼神有些复杂。　　不管怎么样，这两人之间都有一根刺在哪，可谁又能想到，那个卑微的小龙套，忽然就入了导演的眼呢？　　房间里两张沙发，坐着林玉兰和李建国，还有一个周瑾不认识的男人。　　“这是黄制片，”林玉兰给介绍了下，“也是糖人的副总”。　　“黄制片好。”周瑾赶紧道。　　“来，小周，坐。”黄制片笑着让周瑾坐下，“我看了你的表演，真是不错，刚刚李导还跟我夸你，能入他眼的，还真不多。”　　周瑾有些惊讶，没想到是李建国在里面出了力。　　那这么说，之前李建国在郑佳面前保下周瑾，也是出于这个原因？　　
        第四十二章 派兵去东山（上）

            　　自大天朝建立以来，消灭鬼子最多的地方有两处，一处是江浙横店，另一处是东山沂（yi，二声）南。　　在东山沂南，有个村庄叫常山庄，那里是红色老区，至今仍然保持着当年的原生态，所以很多抗战片都喜欢来这里取景。　　于是在横店这个“东方好莱坞”之外，天朝又多了常山庄这个“山村好莱坞”。　　周瑾一行人到达常山庄的时候，都快中午了，坐了一宿火车，然后又转了几道车，才终于被三辆五菱宏光送到了目的地。　　不要问为什么三辆车，就可以装下二十多个人，和他们的大包小包，这是一段周瑾不想回忆的旅程。　　下车的时候，他的两条腿麻得都快没知觉了。　　回头看着坑坑洼洼的山路，这才深刻地理解了“想要富、先修路”，这句口诀的真正含义。　　“哎妈，你们可算是来了。”村头过来一个中年男人，裹着黄色军大衣。　　做了下自我介绍，说是叫崔大国，是剧组的生活制片，“你们在剧组不管什么事，反正找我就得了。”　　一口的大碴子味，一听就是大砍省人民。　　崔大国领着众人进村，村口路边竖着块山形的石头，上面拿红漆写着几个大字：派兵去东山。　　“这可是太祖手书咧。”崔大国介绍道。　　周瑾点头，这样的句子，和这样的草书，必然是出自太祖之手。　　众人无不肃立，真不愧是红色老区啊。　　常山村地理位置挺偏僻的，也没什么资源，谈不上富裕，但也不能说穷，毕竟东山省经济，放在全国也是前几名的。　　村子分成新村和老村两部分，村民们有的搬到了新村，盖起了砖瓦房，老村则维持着古朴的风貌，有一些老人还住在这里面。　　周瑾问：“这村子不会抗战起，就这样没变过吧？”　　崔大国在前面带路，头也不回，大声道：“这村子的历史可久远了，据说明朝就有了。”　　周瑾暗暗咂舌，合着都几百年没变过了，这得偏僻成什么样？　　村子里，黄色的土路铺着石块，房子是拿青砖和石头砌成的，墙皮是用泥巴糊的，已经脱落了不少，至于屋顶，有的盖着黑瓦片，有的就拿茅草铺着。　　有的墙角还放着几个大缸，周瑾好奇地想看看里面放了啥，陈阳冷不丁道：“别看了，里面是酱菜。”　　周瑾好奇地看他，“你怎么知道的？”　　他来到这村子里，感觉特新鲜，一副没见过世面的城里人模样。　　原本跟个猴子似的陈阳，这会倒是很淡定，他微微一笑道：“我家就和这差不多。”　　周瑾不说话了。　　要知道这可是抗战时期留下的老村，除了给剧组拍戏以外，基本没怎么动过。　　一行人走着走着，周瑾突然又对旁边墙上的一行字起了兴趣。　　那墙上拿白石灰，把中间部分刷成白色，然后用红漆歪歪扭扭写了几个大字，还是用繁体写的。　　周瑾看了好几遍，才反应过来是从左到右念的，“此，村，鸡犬……不留？”　　卧槽，他吓了一跳，跑过去问崔大国，“那墙上的字是后来写的，还是以前就有？”　　崔大国道：“除了小鬼子，谁特么闲着在墙上写这么行字？”　　周瑾想想也是，突然不知道该说什么，只好叹口气。　　就这么个条件，也不知道当年那些前辈们，是怎么熬下来的。　　他突然有种预感，这次拍的电影，和以往在横店拍的那些神剧不一样了。　　光是这村子里，不经意间透露出的小细节，都够人细琢磨的。　　比如墙上那行红色的字，如果是那个年代就有的，真的会是用红漆写的吗？　　“快走吧，这村子里七曲八拐的，是当年拿来迷惑小鬼子的，万一拉下了，我怕你走不出去。”　　崔大国看周瑾脚步放慢，忍不住催促道。　　“知道了。”周瑾不好意思地笑笑，闻言也不再分心，只是暗暗地想要把这些路给记下，可是没多久就晕了头。　　他其实有一点路痴，分不清东西南北的那种。　　也不知道是怎么走的，反正七拐八拐的，崔大国就说到地方了。　　周瑾抬头一看，是栋挺大的房子，拿砖块垒成的，屋顶上是齐整的青瓦，外面还砌了石头墙，看着挺气派的。　　崔大国道：“这里是村子中央，以前是村子里的祠堂，咱们先借住在这里。”　　跟着崔大国来到房间，发现睡的是大通铺，底下烧着炕，男的一间屋，女的一间屋。　　“条件简陋，大家凑合凑合吧，先把东西放下，咱们准备吃饭。”　　周瑾估计主演和导演、制片们，应该有独立的房间，他们这些群演就凑合住吧。　　陈阳手脚麻利，抢到了靠墙边的两个位置，“这底下是空的，架着柴火，咱们这头靠近火口，是最暖和的。”　　周瑾没睡过炕，他还以为就大砍省才会睡炕呢，没想到这边农村也有。　　把箱子、包什么的都放上去，先占了位子，然后周瑾转身出去，准备溜达溜达。　　东山这边天气倒是不错，没下雨，有太阳，就是风刮得大了一点，村子里的古树，被刮得呼呼响，叶子都掉光了。　　屋子前面是个小院，地面都是压实的黄土，后头则是山，满是石头，还有枯草。　　一派肃杀的样子。　　看来这个冬天不好过啊，周瑾在心里说。　　之前在横店拍戏，虽然片场乱了点，可是住的地方倒还行，至少有卫浴，可是这地方？　　反正周瑾转悠半天，是没找到厕所和洗澡间。　　“那后生，看甚呢，过来吃饭！”　　一个灰白胡子老头，站在门前冲周瑾喊，虽然身体瘦削单薄，可是中气十足。　　“哎，来了。”周瑾连忙跟着过去。　　整个剧组大概七八十人，这地方自然不能叫盒饭，所以剧组就把每天的伙食包给了当地的村民。　　周瑾进了饭厅，好在地方大，坐了七八桌，一个系着围裙的高个子大嫂，端着盆大煎饼就过来了。　　之后陆陆续续又端上了白菜、萝卜，辣酱、咸菜什么的，都是拿盆装，一桌一大盆，还冒着热气呢。　　周瑾左右看看，觉得特新鲜，还是第一次见到吃饭拿盆的，在浙省还真没见过。　　陈阳倒是很熟练，拿起一张煎饼，然后用筷子往上面夹菜，然后卷起来吃。　　“哎，这就是东山人吃的煎饼卷大葱吗，大葱呢？”周瑾奇道。　　上菜的大嫂闻言忙道：“大葱比较冲，俺怕你们吃不惯，你要的话俺给你拿去。”　　周瑾连忙摆手，“不用不用。”　　“猪头肉来了！”刚刚叫周瑾的那老爷子，端着个大脸盆就进来了，“咱们沂南，卷煎饼不用大葱，都是用猪头肉。”　　周瑾赶紧上前一步给接了一下，死沉死沉的，老爷子甩着手，笑道：“好后生，有把子力气。”　　“老朽年轻的时候，比你也不差了，来，尝尝看，要是想喝酒，俺们也有自家酿的酒。”　　管胡这时候一掀门帘子，进来了，道：“老九爷，酒就不用了，俺们下午还要干活咧。”说的是东山方言。　　之后黄博、颜妮、宋小峰等人也陆续进来，然后热热闹闹地开吃。　　周瑾也尝了个鲜，拿张煎饼，卷着猪头肉，辣酱和咸菜，咬一口，满嘴流油，但是又不肥腻，还真不赖。　　“怎么样，老朽这手猪头肉，还拿得出手吧。”老九爷咧着嘴笑道，“我这还是跟当年的八路军同志们学的呢。”　　周瑾不禁肃然起敬，“老爷子高寿啊？”　　“老朽空活八十有二咧。”　　周瑾掐指一算，嗯，26年的，这一年出生的人都高寿。　　老爷子微微一笑，周瑾一愣神的功夫，一秒钟悄然而逝。
        第四十一章 准备（下）

            　　一直到这个时候，二东子作为横店第一群头的实力才显现出来。　　不到一天时间，二十多个各具特色的群特全部聚齐，高矮胖瘦，男女老少，应有尽有。　　二十多个人坐满了锦衣卫，外面还下着小雨呢，瘦长瘦长的六哥伸长脖子喊：“拿茶，拿烟。”　　陆姐在柜台上嗑瓜子呢，眼皮都不抬，周瑾拎着茶壶从后厨跑出来，“来了，来了啊。”然后挨桌倒茶。　　陈阳跟在后头，一桌放一盘花生和一盘瓜子。　　陆姐“呸”地吐出一口瓜子壳，道：“二东子，你可快着点啊，我这是饭馆，可不是茶馆。”　　二东子正和管胡二人看资料呢，闻言道：“瞧你那小气样，中午在你这包场行了吧，好吃好喝的尽管上，这位管导付钱。”　　“那好啊，一桌四百。”　　二十多个人，总共坐了五桌，算起来得两千了，管胡吓一跳道：“我们很快就好，很快就好。”　　大家都跟着笑，六哥拉过周瑾，道：“周瑾，这管导什么来头啊，这么抠的？”　　周瑾看了看管导那打扮，半旧不新的牛仔裤，上面罩一黑色皮夹克，光溜溜的脑袋上扣一米色编织帽，下巴上几缕短须，看着就有点寒酸。　　于是小声道：“估计不是抠，是真没钱。”　　六哥旁边一秃头，满脸横肉，只要一上镜准保演坏人的哥们，道：“你管他抠不抠的呢，只要戏好，哪怕钱少点都没关系。”　　周瑾一挑大拇指，瞧瞧人家这觉悟。　　“这是李立，立哥，以前混别的组的，最近才转过来跟东哥，这是周瑾，瑾哥。”六哥知道周瑾不认识，给介绍了下。　　“瑾哥多关照。”李立站起身来，和周瑾握了下手。　　周瑾赶紧道：“你可别叫我哥啊，叫周瑾就行。”　　六哥道：“瑾哥之前在一大剧组里演大配呢，刚杀青不久，这又接到电影了，可了不得啦。”　　挤眉弄眼的，一副特夸张的样子。　　周瑾也不知道六哥这是奉承，还是挤兑，不过他挺烦这个，于是找个借口，溜走了。　　二东子正和管胡商量拍摄时间呢，周瑾借着倒水的机会，凑过去听了一耳朵。　　“拍到腊月肯定不行，一来天太冷，二来我这些兄弟常年在外，就等着过年回趟家呢。”　　管胡瞅瞅被周瑾加满的茶杯，端起来喝了一大口，道：“要不然我尽量把人多的戏，放到前面来拍，拍完了一部分人可以提前走，一部分留下。”　　二东子点头道：“这样行，那我们重新来谈下片酬，低温补贴，遇着下雪还得另算钱……”　　说着拿笔在本子上写写记记的，虽然二东子为人糙了点，可是办事却很精细。　　管胡抽个空，对周瑾笑道：“我看这董先生干群头真是屈才了，就他这副细致样儿，给个制片都不亏。”　　周瑾沉吟一下，道：“您这么说，是钦定他当制片啦？”　　二东子，原名董东强，没好气地道：“咱们先小人，后君子，把这些事情都谈妥，甭管剧组有多难，咱们都支持到底。”　　管胡想了想，道：“成吧。”不管怎么样，先把你们忽悠到剧组再说。　　几番扯皮之后，总算确定下来，加上周瑾，总共五个大特，露脸有台词的那种，其他人能露个脸的算中特，不露脸的算小特。　　还有一些工作时间，下雨下雪，加班费之类的，事无巨细，统一列到合同里。　　基本都是二东子在写，管胡刚开始还有点耐心，后来烦不胜烦，随便看了一眼，“就这样吧。”　　他一个第六代导演，要不是因为剧组穷，要不是因为副导演和制片人都不在身边，这些事根本不用他来操心。　　“那就这样，有问题单说，没问题的咱们这就定下来了。”　　二东子一锤定音，二十来个人七七八八地喊，“没问题”、“我信得过东哥”、“东哥说什么就是什么”。　　眼看着把事情谈完了，管胡松了一口气，道：“我得提前过去片场，把那边处理妥当了，再通知你们过来。”　　“大概什么时候？”　　“月底吧。”管胡背起一老式的军用背包，准备离开。　　陆姐可算是把瓜子都嗑完了，在后面道：“我这茶水钱谁结一下？”　　管胡装作没听到，跑进雨里，二东子道：“都记账上，以后我还常来呢。”　　“东哥，咱不去三条街老地方啦？”有人问。　　“去个屁。”　　“我知道，肯定是因为东嫂回来了……”　　“你知道个屁……”　　二东子骂骂咧咧地和一群人走了，留下满地的瓜子壳和花生壳。　　“陈阳，把地扫了。”　　“周瑾，把桌子收拾了。”　　“都麻利儿的啊，咱们马上就要接客啦。”　　陆姐站在柜台后面，劲劲儿地指挥着两人干活。　　周瑾还挺奇怪呢，难道陆姐的理想就是开一饭店？之前开民宿的时候没见她这么积极啊。　　陆姐拿着账本把二东子的欠账写上去，随口道：“周瑾，这就准备接新戏啦，不打算再歇一歇？”　　“我这不是歇了好几天了吗，闲得慌。”　　“这回可是去东山省，你去过东山吗？”　　周瑾想了想，道：“以前坐火车倒是路过几次，没下去过。”　　他是真没去过东山，对东山的印象，基本都是从东山电视台来的。　　于是下意识地就觉得东山，嗯，土里土气的，好像城乡结合部似的，天天都是大煎饼和大馒头。　　周瑾不是地图炮，没办法，东山电视台给人的印象就是如此。　　“那咱们过去了，不会天天吃馒头配咸菜吧？”陈阳突然道。　　陆姐道：“你们可以买点零食带过去啊，多买点分给剧组里的人，吃人嘴短，他们也会多关照你们。”　　这话算是金玉良言了，周瑾在剧组厮混这么久，自己摸索出了一套老干妈社交大法，在吃饭的时候，老干妈几乎无往而不利。　　可是一瓶老干妈，最多能让别人不讨厌你，再想刷好感度就难了。　　也许是该买点其他的零食了？　　现在周瑾的存款还有两万多一点，有戏拍的话，吃住都在剧组，开销并不大，现在投入一点钱，收买人心，也许是个不错的选择。　　于是之后几天，周瑾和陈阳分头行动，除了给两人买齐过冬的衣服，还买了一大箱子零食。　　陈阳兜里比脸都干净，这些钱当然是周瑾出。　　“瑾哥你放心，等我发了工资，我一定还你。”陈阳虽然皮了点，但是也知道周瑾给他买衣服都花了不少钱，于是拍着胸脯讲义气。　　周瑾懒得理他，“吃你的饺子吧，你那点片酬打个水漂都不见响。”　　12月月底，二东子给订好了前往东山省的火车票，头天晚上上火车，第二天早上到。　　出发前的晚上，陆姐让锦衣卫后厨煮了一大锅饺子，分给周瑾和陈阳。　　“东西都收拾好了吗？别拉下什么。”陆姐给端来两碟醋，问道。　　周瑾道：“都收拾齐了，房间我也给整理了，等我们走后，你就能重新租出去了。”　　陆姐坐在一边，随口道：“现在是淡季，房间根本租不出去，你们拍完了戏还回来吗？”　　“回啊，不回去哪。”陈阳稀里呼噜地吃着饺子。　　周瑾没说话，他知道陆姐是什么意思。　　“那房间我给你们留着，没事的时候记得打个电话啊。”　　“嗯。”周瑾嗯了一声。　　他想了想，觉得自己确实没别的地方可去。　　去找他那个便宜姐姐周琳？算了吧，周瑾到现在都没有勇气去面对她，还不如回来面对陆姐呢。　　“快，趁热……”陆姐轻笑，把醋碟子推到周瑾碗边。　　“我以前也看过管胡的电视剧，他是个挺有本事的导演，你们在剧组好好学，给人留个好印象，以后说不定都不愁戏拍。”陆姐叮嘱道。　　“嗯。”周瑾低头吃饺子。　　偶尔看看窗外，外面路灯已经亮起，雨丝连绵，滴滴答答的。　　南方总是喜欢下雨的，人的情绪也跟着连绵起来。　　也许是因为在这里，有了一家自己的小饭店？虽然只有三成的股份，可也因此多了些归属感？　　周瑾只能这样认为。
        第四十四章 老九爷

            　　斗牛是一个在东山大地，口耳相传的故事，被管胡改编成剧本，又来到东山常山庄拍摄。　　常山庄的父老乡亲，对此表现出了极大的热情。　　大姑娘小媳妇，还有半大小子，没事就喜欢绕着剧组转悠，吃饭都喜欢端个碗过来。　　看演戏，看摄像机，看大摇臂，看大奶牛。　　每次黄博拉着奶牛出来的时候，他们就“哦呦，真大”、“你看那乳子”，“嚯！”　　一双双眼睛直往牛肚子上飘，看着那一甩一甩的乳子，惊奇不已。　　在2008年的小山村，看到奶牛尚且如此，就更别提是在抗战时期了。　　那时候，国际友人们为了支援抗战，捐助了一头荷兰奶牛给八路，八路们就将奶牛和伤员，藏在了常山庄。　　每当八路的护士们，在村子中央挤奶的时候，村民们总是围成一大圈，站在那看热闹。　　管胡一琢磨，干脆让这些村民来当群演算了，换上衣服，都不用化妆，站在那围观就行。　　拍摄地点在村中央的戏台前，以前村子里请人来唱戏，村民们就站在戏台子底下，围成一圈。　　这会没唱戏的，只有拍电影的，对村民们来说也差不多。　　“老九爷，您这头发得剃了啊。”化妆师小心翼翼地道。　　村子里条件简陋，就在戏台后面搭了个棚子，当化妆间用，黄博、颜妮他们都在这上妆。　　管胡是个挺有想法的导演，看到村子里的老九爷，就想着让他来演电影里的老祖。　　老爷子八十多，精神挺好，好奇心还挺重，平时在剧组这看看，那瞧瞧，什么都想问个清楚明白。　　一听说导演让他演抗战电影，一个崩两个响，说道：“老朽虽然年老，但是年轻的时候，还在部队演过话剧呢。”　　得，这还是个老戏骨。　　“剃吧，剃吧，我以前下乡演出的时候，也剃过头。”老爷子往椅子上一躺，随他折腾。　　等他再坐起来看镜子，就发现原本一头的灰白短发，直接给剃成了葫芦瓢。　　老爷子摸摸光溜溜的脑袋，道：“身体发肤，受之父母，这剃了倒也干净，就是啊，怎么感觉凉飕飕的。”　　化妆师也过意不去，毕竟这么大岁数了，赔着笑，道：“老九爷，我这还有一条辫子，待会给您粘上。”　　说着拿出一根花白的辫子，也不知道是什么做的。　　老爷子看了一眼，冷哼道：“哼，满清的狗尾巴，老朽剃了好多年了。”　　周瑾正在一旁穿衣服呢，过来劝道：“咱们这不是演戏吗，咱们就戴这么一回，下回让您演一老八路。”　　“下回让我演老八路？你小子说话算数啊。”　　“算数，肯定算数。”　　“那，粘吧。”老爷子眼睛一闭，往椅子上一趟，就是不看镜子。　　化妆师对周瑾投来感激的眼光，周瑾轻笑，这老爷子还挺有意思。　　也不知道是怎么回事，这老爷子看周瑾挺顺眼，于是管胡就把照料老爷子的任务交给了周瑾，让他戏里戏外看着点。　　过了一会，老爷子憋不住了，睁眼瞧瞧周瑾，道：“怎么，你不化妆啊？”　　他可是看见了黄博往脸上抹灰来着，再看周瑾穿着村里的旧衣服，脸上却白白净净的，忍不住道：“你这么白净，一看就是城里人，哪像我们庄户人家啊。”　　周瑾道：“等您这边忙完啊，我就化妆，脸上、脖子上都得抹黑啊。”　　“还有手，你看你这手，连个老茧都没有，跟我们村里书记似的，也就拿拿笔杆子了。”　　老爷子还挺操心，周瑾心道，其实笔杆子我也拿不了，这辈子除了帅点，简直一无是处。　　可惜等化妆师拿着一坨子黑泥，在他脸上抹完之后，这唯一的优点也没了。　　“嘿~”老爷子牙都掉光了，咧着嘴直笑，意思是这下你小子可变黑了吧。　　周瑾心说，我是能受委屈的人吗。　　“老爷子您慢点起来哈，您看这大镜子亮不亮？”周瑾硬把老爷子给搀起来了。　　一看镜子里那光溜溜的葫芦瓢，后面还带根猪尾巴，老爷子立时气不打一处来，一甩袖子，气呼呼地走了。　　周瑾看着直乐，这老爷子，年纪大，气性还真不小。　　颜妮正在旁边化妆呢，看着周瑾嫌弃道：“你说你也这么大个人了，还跟个老小孩较劲。”　　“老小孩，就跟小孩似的，得哄着来，你还不跟去看看，别摔着老人家。”　　一口的关中话，听着就跟佟湘玉似的。　　周瑾怕她再冒出一句“额错了，额真的错了”，所以赶紧答应一声，追老爷子去了。　　在棚子里待着倒还不觉得，可一出来，那个风一吹，周瑾顿时一个哆嗦。　　和浙省不一样，南方的风不大，但是自带法术攻击，东山的风就是彻底的物理攻击了。　　而且他身上的这件旧棉袄，又破又硬，根本不暖和，不知道是从哪个老乡家扒拉来的。　　戏台前，人满为患，奶牛、八路，还有正纳鞋底子的大娘们。　　老九爷倒是很好找，因为他走哪，都有人给他打招呼。　　“九爷这就扮上了啊……”　　“九爷你演个甚？”　　“我演你娘个爵（脚）……”　　老爷子中气十足地骂人，还没人敢还嘴，都跟着笑。　　“演员就位啊，大家准备。”执行导演李顺良大声地喊道。　　因为这是场群戏，本来就不好调度，现场大部分还都是没经验的村民，所以难度更大。　　于是管胡想了个法子，让这些看热闹的村民们，聊天也行，纳鞋底子也行，总之不要走动，也不要看镜头。　　然后一遍遍地告诉那些群特们，该怎么走位，怎么说台词。　　老九爷扮演村子里的老祖，地位最高，坐在戏台上，剧组怕他冷，又弄了床被子围在他身上。　　周瑾因为要照料他，所以化好妆，站在他身后，陈阳也在，两人充当使唤的小厮，。　　天气比较冷，周瑾忍不住缩着脖子，双手插在袖子里。　　“你瞧瞧你这身子骨，老朽年轻的时候，光着胳膊下河，还能游二里地呢。”　　“是是是，您老威武。”　　马上就要开机了，周瑾也不敢再和老爷子闹腾，顺着他来吧。　　可是吧，周瑾温顺下来，老爷子反倒不习惯了。　　“你看那牛，可真够大的，老朽以前只放过黄牛，奶牛还没放过。”说着老爷子还抖了抖手上的鞭子。　　这鞭子也是老爷子自带的，管胡吃饭的时候看着了，非说村子里的老祖拿着鞭子，更加威武。　　不过周瑾倒挺怀疑，一大把年纪了，还甩得起来鞭子吗？　　“都准备好了吗？”管胡扯着嗓子喊。　　这片场不大，沟通基本靠吼，一嗓子都能听见，导筒什么的都用不上。　　“灯光就位”　　“摄影没问题”　　“奶牛也没问题”　　“好，开始！”管胡一声令下，演员开始表演。　　“十三叔，”一个女演员端着盆牛奶过来了，“人家八路让老祖爷爷先尝尝。”　　十三叔也是个老戏骨，名叫尚铁雄，96年中戏毕业的，后来还演过一代宗师呢。　　只见他接过那盆子奶，闻了闻，道：“哎呦这都接了两盆子了，这奶就跟河水似的流不尽啊。”　　“老祖啊，你说这到底是亲爹娘生地不？”说着把奶递了上来。　　陈阳双手接过来，小心翼翼地端给老祖。　　老爷子手一摆，训道：“鼠辈，万物皆生于此！你他娘的是石头缝里蹦出来的？”　　“那不能，啥喘气的下奶，都得怀孕当娘才行。”十三叔道。　　“过，下一条！”　　周瑾站在台上，瞅瞅十三叔，再瞅瞅老九爷，觉得这些老演员们演起戏来，还是挺有感觉的。　　不轻不重的，未必有多好，却能把人勾住，忍不住看下去。　　可能这就是阅历吧。
        第四十六章 八路牛

            　　“那就这样，签字画押了啊。”　　十三叔硬拉着黄博，过来盖手印，黄博死活不干，两人较着劲呢。　　颜妮又跳出来搞事情了，“十三叔没有牛二劲大，谁输了谁养。”　　“行了！”老祖爷发火了，一大把年纪，啪地一甩鞭子，给颜妮吓一跳。　　“俺看，先找个男人，把你给养了吧！”　　“行，那就按老祖的意思办了啊，”十三叔见缝插针，道：“牛二养牛，村上做主，把九姑娘嫁给牛二。”　　九姑娘就是颜妮，一个从关中嫁过来的寡妇。　　“为啥么，这养牛和嫁人有什么关系吗？”　　颜妮站到台子上，又是领袖似的一挥手，对下面的妇女道：“现在，婚姻都自主咧。”　　“你自主个腚！”　　老祖爷一抖鞭子，“俺说了算，俺就是天命！”　　十三叔跑到颜妮身边，道：“你个小寡妇，还想嫁给谁啊，村里再给你三斗粮食当嫁妆，行了吧？”　　就这么，村子里威逼利诱，将九姑娘许给了牛二，以此作为牛二养牛的条件。　　“那村儿说话，可算话？”　　黄博一张丑脸，羞涩地一笑，他在期待着这场爱情。　　是的，就是爱情。　　九儿用现在的话说，叫伪女权主义者。　　她高喊着“妇女解放”，要和男人地位平等；　　她喊着要“婚姻自主”，反对包办婚姻。　　看起来是在反抗封建的宗族，可是这种山村的封建秩序，却反过来庇护了她。　　九儿和牛二的婚姻，完全是宗族势力的利益安排。　　可是在这种环境里，居然怪异而又自然地滋生了爱情。　　牛二和九儿的爱情。　　一直看到这里，周瑾才算有点明白管胡的意思。　　这个看起来闷骚的老男人，原来是真的骚。　　原以为这会是一部写实的抗战电影，结果管胡偷摸玩了一把暗喻，试图刻画几千年来的山村小农。　　牛二就是天朝农民的一个缩影，他胆小怕事，好占小便宜，会把给奶牛吃的精饲料，偷偷喂给自家的小黄牛。　　虽然没人看见，可是他自己却又良心不安，开始用歪理辩解。　　“你是个八路牛，八路讲究个人人平等，牛跟牛就不讲平等啦？”　　“你到了庄户人家，就该吃点粗饲料，吃点庄户饭。”　　幽默吗？看起来又挺讽刺。　　讽刺吗？明明又是那么戏谑（xue）。　　“你摸过乃子吗？”二孬一脸淫笑地问黄博。　　“那么大的没摸过……”　　“你就吹吧，小的乃子你也没摸过。哎，你敢摸吗？”　　“这有什么不敢的？”　　走起路来，一甩一甩的牛乃子，很容易让朴素的农民，联想到性。　　山村里的性压抑，在奶牛身上得到了释放。　　“我的亲娘，这么大个乃子，怎么长得？”　　“我摸不着九儿的，我还摸不着你的？”　　“我就摸了，怎么了？”　　牛二偷偷地摸牛乃子，这在村子里，理所当然地成为了罪过，于是就要被拉着游街。　　拍这场戏的时候，已经入了冬，第一次下起了大雪，冻得要死。　　原本喜欢看热闹的村民们，过了新鲜劲，现在给钱都不愿意来了。　　管胡好说歹说，以每人多加20块钱的条件，他们才答应配合演最后一场戏。　　在村中央的大屋里，点了一个大火炉，大家挤成一团，正烤火呢。　　老九爷是养老，管胡，黄博，颜妮，算是忙里偷闲，周瑾呢，是闲人一枚。　　眼看着都半下午了，管胡有点犯愁，“这雪再不停，今天的戏可就没法拍了。”　　“今个已经下了一天的雪，依老朽看，等到天将黑的时候，应该就要停了。”　　老九爷围着被子，坐在椅子上，手捧暖水壶，安慰道。　　这老爷子戏不多，早就杀青了，不过倒是挺爱看戏。　　每次剧组开拍，老爷子都要过来看热闹。　　周瑾在剧组戏也不多，平时还兼职当个场工，每次有黄博的戏，他都凑过去观摩，一来二去两人倒是混成了忘年交。　　“看看怎么样？”　　周瑾拿着一顶白帽子，这是牛二游街要戴的大帽子，上面用毛笔写了一行小字：偷摸八路牛乃子的反革命。　　老九爷笑道：“老朽以前听庄上的读书人说过，字如其人，你这也算是应了这句话了。”　　周瑾一愣，字如其人，夸我帅吗？　　黄博接茬道：“我觉得这字挺好，庄户人没什么文化，歪歪扭扭的正符合身份。”　　好吧，这刀补的。　　不过周瑾也认，他的毛笔字确实写得不怎么样。　　上辈子好新鲜学过几天，后来发现自己不是那块料，就破罐子破摔了。　　“哎，熟了熟了……”空气中一阵香味传来，是火炉里架着的那几块红薯传来的。　　颜妮鼻子尖，一下就闻到了，正准备掏出来呢，老九爷给叫住了，“再烤会儿，等皮烤焦了才好吃。”　　几个人围了过来，闻着香味，还挺期待。　　农村本就缺乏娱乐，在冬季，这可能是为数不多的乐趣了。　　外面大雪纷飞，屋子里烤着火，还架着几根红薯，几人围炉闲聊，还挺有氛围的。　　“周瑾，你一直在横店啊，没有经纪公司吗？”颜妮跟个大姐似的，还挺关心他。　　“没呢，要不是你上次给导演推荐额，额现在还在横店涅。”他故意学着关中口音。　　“那你不打算签个公司？现在跑单帮可难了。”　　周瑾笑道：“也得有公司要我啊，上次在横店拍仙剑三，糖人倒是和我联系了下，还没信呢。”　　黄博点点头，他是老江湖了，道：“公司签艺人都是很谨慎的，你还年轻，提升演技才是正经。”　　老九爷笑道：“他有哪门子演技，成天见他在村里瞎跑，也没见正经演个戏。”　　周瑾不作声了，换以前他估计还皮一皮，可自打看完黄博的演技，他就他就有些蔫了。　　以前拍仙剑三的时候，他没觉得胡戈霍剑华他们演技有多好，总感觉换自己上也行。　　可这回看黄博演戏，算是服了，自己还真就上不了。　　察觉到周瑾有点失落，黄博安慰道：“慢慢来吧，多看多琢磨，积攒经验。”　　“嗯。”　　“哎，可差不多了，快取出来，再烤就焦过头了。”老九爷指着炉子催促道。　　几人手忙脚乱的，用火钳把红薯掏出来，一人分一个。　　周瑾拿身上的旧衣包着红薯，隔着棉袄还感觉热乎乎的。　　从中间用力掰开，顿时露出黄澄澄的红薯肉来，最外面一层被烤得焦黄焦黄的。　　吃在嘴里，啧，那叫一个香。　　“陈阳，你他娘的，把劳资的意大利面端上来。”。他冲外面吼道。　　不管天多冷，雪多大，总有那种熊孩子在雪里打滚，陈阳本就是东山人，很快就跟附近村里的熊孩子混熟了。　　来之前周瑾买了好多小零食，准备搞个零食公关，结果还不到一个月呢，连零食带老干妈，全都给吃光了。　　一问才知道，是陈阳这小子拿去分给熊孩子们了。　　天知道，他们是怎么把老干妈当零食吃的。　　周瑾追问了陈阳半天，才找回来几个空瓶子，好家伙，连瓶底都舔干净了。　　陈阳告别那几个玩雪的熊崽子，一掀帘子，带进来满身的风雪。　　“什么意大利面？不是早就吃完了吗？”　　周瑾面无表情地递给他半块红薯，那小子也不讲究，接过来就往嘴里塞，烫得直叫唤。　　老九爷咧着没牙的嘴笑，微微点头。　　知道照顾人，是个好小子。　　几人默不作声地开吃，黄博就比较糟心了，他满身满脸的土，拿着红薯犯愁，要不先卸个妆？　　颜妮看着他，“你还怪讲究的哈。”　　黄博看看吃得正香的几人，心一横，算啦，不干不净，吃了没病。　　整个剧组，就属黄博最累，他的戏最多，动作量也大，而且没戏的时候，还得和奶牛交流交流感情，根本没有休息的机会。　　他身上那副土得掉渣的妆容，每次化起来都得两小时，卸妆也得一小时。　　这下好了，他直接心一横，也别卸了，带妆吃吧。　　老九爷看着几人直乐，就跟看自家晚辈似的。　　到天将黑的时候，终于雪停了，管胡一下从椅子上跳起来，直接窜出去。　　“李顺良，赶紧叫人，准备开拍！”　　“莫急莫急，”老九爷稳得住，指着陈阳道：“你去让那些皮猴，把他们父母都给叫出来，就说要拍戏了。”　　“得嘞。”陈阳答应一声，风风火火地跑了。　　一通手忙脚乱之后，总算是赶在天黑前准备好一切。　　这场游街的戏，说容易也容易，说难也难。　　主要是摄影师宋小峰得坐在摇臂上，跟着游街的队伍，拍下一段全景。　　这天冻死人，他在摇臂上要是一个没站稳，摔下来可就麻烦了。　　管胡怕他有问题，安排了几个人在下面看着，又确认了好几遍，才吼道，“大家准备，争取一条过！”　　“当，当，当……”　　十三叔重重地敲锣，在前面走，一个女演员牵着绳子跟在后面，绳子上则绑着黄博。　　“父老乡亲们出来啦，咱们村出大事了！”　　周瑾把那顶写着“偷摸八路牛乃子的反革命”的大帽子，扣在黄博脑袋上，押着他走。　　“这是人干的事吗？他拿精饲料喂了自家的小黄牛，饿了那八路牛。”　　“这个不要腚的玩意，还偷摸那八路牛的牛乃子！”　　十三叔一路走，一路敲锣，围观群众好奇地跟在两边起哄。　　黄博羞得没脸见人了，大冬天的脸上还抹着灰呢，都能看着那抹脸红。　　“那是他能摸的吗，八路牛的牛乃子，除了八路，谁都不能摸！”　　颜妮还穿着那红布棉袄，站在一堆指指点点的老娘们中间，看着委屈的黄博，嘴角微起，无声地一笑。　　说不清是幸灾乐祸，还是柔情蜜意。　　牛二被押着走远了，九儿站在树下看着他的背影。　　可能，这个就是她的爱情吧。
        第四十五章 牛二

            　　牛二是村子里的泼皮破落户，老光棍一个，唯一给他作伴的就是一头小黄牛。　　当鬼子来袭，村子里人四散奔逃，牛二牵着自己的小黄牛，慢吞吞地往回走。　　“乡亲们，天杀的鬼子又来扫荡了，赶紧把粮食藏起来，躲开了。”　　可是村子里已经被扫荡过好几回了，每回都能安然躲过，所以牛二并不把鬼子当回事。　　“什么破玩意，我来一次你绊我一次……”在被一个废弃的炸弹绊倒之后，牛二还有心情骂骂咧咧的。　　“你这个老乡，你干什么？”　　穿着八路军装的周瑾上场了，还牵头小毛驴，急急忙忙跑过来，“这是个炸弹，你别给弄炸了。”　　在他们身后，是一队队的八路，扛着物资，推着小车，快速奔跑而过，充当背景板。　　终于，周瑾也混到了，让别人当背景板的地步了。　　“什么啊，这都掉下来两年多了，一直没事，我鼓捣两脚就炸了？”黄博一口的东山话。　　周瑾指着炸弹前的牌子，道：“你不认识字，这不有牌子吗，人畜勿进。”　　“你认不认识字啊？”黄博反过来嘲笑周瑾，指着“人”字，道：“人都跟俺说了，这是个八。”　　“你还是个八路，你连这个都不知道？”　　“你这个老乡挺有意思啊，”周瑾蹲下身子，“来来来，你过来。”　　周瑾捡了个棍子，在地上写写划划，“你看啊，这个八是分开的，人是合起来的。”　　听起来好像是在说字，可是细一琢磨好像又有一些深层次的意思。　　周瑾专门跑去问了下管胡，结果管胡道：“你别管什么意思，就按照字面意思演就行了。”　　得，这还藏着掖着。　　他演的是个八路军小战士，在剧本里连名字都没有留下。　　周瑾只好给自己加戏，将其设定为一个认字不多，但是又喜欢卖弄的家伙。　　“这个人字啊，加一横念大，加两横念天，知道不？”　　黄博蹲在地上，两手拢在袖子里，好像看见了什么新奇玩意似的，颇有兴致地问：“那要是八，这么个加法，是个什么字？”　　“八？”周瑾犯难了，“八加一横我就不认识了，反正你记住就行了，人是分开的，八是合起来的……”　　“不对说反了，”周瑾意识到自己说错了，挠着脑袋回忆道：“八是分开的，人才是合起来的。”　　黄博被周瑾这一通教训，这下终于抓到反击的机会了，“什么乱七八糟的，我看你也不怎么地。”　　说着，牵着牛走了。　　周瑾从兜里把字典掏出来，没记错啊。　　“好，过！”　　剧组快速地转换场景，拍下一条。　　一部电影需要拍摄的场景多得怕人，工作量极大，而且管胡拍起戏来还很磨蹭。　　他也不跟演员讲戏，就是一遍遍地磨。　　因为也确实没什么好讲的，对颜妮和黄博，那完全没有必要，他们看一眼镜头回放，就能再换七八种演法让导演选。　　而对于周瑾他们这些小配角，就更没有讲戏的必要了。　　所以在剧组，最最犯难的不是演员，而是那七头大奶牛。　　时间一晃半个月过去了，天气越来越冷，拍的戏却没几场，有时候一天才拍两到三场。　　不是因为别的，就是因为牛，你把场景搭好了，演员说着词呢，奶牛要么突然开始溜达，要么就是不停地反刍。　　黄博后来回忆说，跟牛对戏，差点演到崩溃。　　最后还是老九爷拿了个主意，“你拍戏前，给那牛啊，喂点草料，再牵着它走一走，就好了。”　　就这么，大家有了经验，搞定了牛，拍摄进度终于快了起来。　　……　　鬼子要进村，八路要离开，留下了伤员和一头大奶牛。　　“伤员倒是好说，可是这牛啊，忒大了，不好藏啊……”　　“我们这个地方是堡垒村，十三叔，我相信你是有办法滴。”　　一纸契约，一个红手印，加几块银元，八路军将奶牛托付给了村民们。　　“那俺动员全村想想办法，保证会将牛好好地还给你。”　　“不是还给我，是还给部队。”　　就这样，八路们离开了，村民们为了履行承诺，开始了动员大会。　　他们决定委派一个人把牛给藏起来。　　还是那个小戏台，老九爷高坐在上，周瑾脱掉了八路军装，站在后面当起了小厮。　　村民们玩起了搭火车，后面的人，手搭在前面人的肩膀上，排成一条长蛇。　　十三叔站在戏台上，道：“咱们按照老祖宗的法子抓豆子，谁抓到红豆呢，这个牛就归谁养了。”　　“全凭天意，要是抓到绿豆呢，全当没抓，老天爷派谁抓到红豆呢，咱就都没牙啃了。”　　“一人一颗啊，别抓多了，娘们家别掺和进来啊。”　　十三叔组织大家抓豆子，颜妮演的小寡妇，穿身红布棉袄，靠在树上大声道：“为啥不算女的，不是妇女解放了吗？”　　一手端着簸箕，一手高举，喊道：“妇女解放！”　　佟掌柜的口音，认真的动作，严肃的口号，可是凑在一起显得那么滑稽。　　妇女们笑成一团，在这个村子里，没人把“妇女解放”当真，甚至连喊口号的颜妮自己也不信。　　十三叔头疼道：“这个危险，懂了不？这么大个牛，一看就是外国来的，怎么藏？你当小鬼子傻啊。”　　老祖爷道：“俺看这么的吧，俺做了半辈子郎中，自信还能配副哑药，而不伤害这牛。”　　十三叔点头，忽而看见颜妮身边的黄博，大声道：“牛二，你扎娘们堆你干什么呢，过来抓豆子！”　　黄博支支吾吾道：“俺那个家里有头牛了，就不掺和了，你们弄吧。”　　“你他娘的装娘们是不是，你给我过来！”　　黄博还没动呢，颜妮跳起来道：“我来了，俺来了。”　　然后一溜烟钻了过来抓豆子，十三叔一把将豆子抢了过来，“你个娘们掺和什么，就你不行！”　　颜妮不服气道：“牛二让额来的。”　　就这么，颜妮把那只唯一的红豆，给黄博抓了回去。　　“按了手印，就是借了脑袋，牛二今天做壮士，借头为盟，绝不反悔。”老祖念叨着，让牛二在契约上盖手印。　　“俺干不了嘛俺干不了嘛。”黄博哭丧着脸，就是不肯干。　　“你不干不行，”颜妮跳起来道：“现在大家都要为革命牺牲一下。”说着做了个领袖挥手的动作，“十三叔，就他了。”　　颜妮是很认真地在表演，可是那副村姑模样，配上那动作，那台词，凑一起就显得那么滑稽。　　周瑾站在人缝里，看得直愣。　　为什么呢？　　台词和剧情他都明白，可是为什么总感觉，里面还有一些自己没明白的东西呢？　　就好像隔着一层纱似的，这种奇怪的感觉，还是上回看让子弹飞才有的。
        第四十八章 二牛

            　　时间一晃，已经过去一个多月，剧组拍摄强度越来越大。　　鲁迅曾经说过，悲剧就是把美好的东西打碎给人看。　　管胡显然深谙此道。　　在这个畸形的山村里，牛二和九儿的爱情是美好的，可这份美好还没来得及生根发芽，就惨遭破灭。　　颜妮走了，九儿死了。　　当他们沉浸于爱情之中时，鬼子猝不及防地到来了。　　整个常山庄的村民，除了牛二以外都死了，而那头八路留下的大奶牛，却被藏得好好的。　　之后鬼子、游击队、逃难的难民、果党的溃兵、土匪，轮番拜访。　　牛二和奶牛，成为了那个时代苦难的见证者。　　天下起了大雪，管胡没再等雪停，选择在雪中拍摄。　　周瑾在这部电影里演过八路，演过村民，这一回演的是土匪。　　一群土匪看到牛二牵着的大奶牛，便决定给自己家的小黄牛配种。　　“哥哥，瞎球胡闹啥，这外国牛肯定配不上咱的种。”　　“你懂个啥，天底下只要是畜生，没有配不了种的。”　　他们先把奶牛固定住，再用架子把小黄牛吊起，然后一荡一荡地推屁股。　　黄博被扔进井里，他一次次地往外爬，死死地抓住井沿不放手，可还是被土匪们按了下去，顺手还往井里扔了块石头。　　“我弄死你们我……”周瑾听到黄博在井里发狠的声音。　　气急，且绝望。　　等牛二再次从井里爬出来的时候，雪下得越来越大，天已经黑了，四周无人，只有不停响起的枪声。　　“想弄死我，没门儿……”　　天朝农民的生命力，在这一刻得到了爆发。　　牛二佝偻着腰，脖子上拴着根牛绳，他拼尽全力地往村子里爬。　　“扑通。”他被路口的那枚废弃的炸弹绊倒。　　“呀啊，呃啊……”　　他拼尽全力把那枚炸弹拔了出来，扛在肩膀上。　　“你他娘的一块死……”　　牛二扛着炸弹进了村里，一步一歪地穿梭在在战场中。　　他的身边子弹横飞，手榴弹炸响，不断有人倒下。　　已经分不清是谁和谁打了，土匪？鬼子？游击队？　　都无所谓了。　　对于牛二这样的农民来说，结果都是一样的。　　“我弄死你们！”　　牛二肩上的炸弹掉在地上，他没去捡。　　“九儿，娘……”他呼喊着。　　“嘭！……”　　那颗好几年都没爆炸的废弹，终于在牛二的身后炸响。　　牛二倒在地上，他太累了。　　周瑾拿着条破枪躲在矮墙后面，不时探出身子，装作和对面射击的样子。　　看着倒在雪中的黄博，心里有点五味杂陈。　　“哎，牛！”　　不知道谁喊了一声，周瑾回头一看，那头大奶牛不知道怎么搞的，居然跑了出来。　　这场戏要重拍吗？　　这场戏管胡并没有安排奶牛上场，因为是枪战戏，烟火师埋了不少火药，会吓着奶牛。　　结果这头大奶牛居然自己跑了过来。　　奇怪的是管胡并没有喊卡，全场都怔住了，大家都停下来看着这头牛。　　摄影师宋小峰反应很快，扛着摄像机冲了过来，他预感可能会有奇迹发生。　　奶牛慢慢地走到场内，走到雪地里的黄博身边，踢了他一脚，没反应。　　然后奶牛居然慢慢地趴了下来，靠在牛二身边，奶牛的头和牛二的头靠在了一起。　　宋小峰激动地手都在抖，管胡坐在监控器后面，一下子跳了起来。　　卧槽。　　周瑾很想这么说，他想其他人应该也是这么想的。　　“好，过！”　　管胡的声音有些颤抖。　　黄博从地上慢慢爬起来，但是情绪显然还没有恢复过来，两眼瞪大，空洞无神。　　奶牛伸着舌头舔他，吓得他一哆嗦，等确认是奶牛之后，表情才慢慢舒缓下来，然后突然坐在地上就哭了。　　这一刻也不知道他是牛二，还是黄博了。　　周瑾看着这一幕，忽的想起来那本《演员自我修养》，上面有一句话：表演，就是生活在角色之中，以至于完全地成为角色。　　看着和奶牛抱头痛哭的黄博，不知道为什么，他居然有些的羡慕。　　娘的，换成是我该有多好！　　……　　“姐儿哟，南园哟，摘大桃儿，看见公猫断母猫，一端一哎哟……”　　牛二用一抔土埋了九儿，取下了九儿手腕上的镯子，戴在了奶牛的鼻子上。　　他还给奶牛取了个名字，“你在外国人家管你叫什么啊？叫你九儿啊？”　　牛二，这个天朝农民的缩影，带着奶牛回到了山上，挑水种菜。　　“你说这才叫男耕女织，这才叫人过的日子。”　　“以后咱就不下去了，嘿嘿嘿……”　　牛二靠在九儿背上傻笑，这是一个农民最终极的梦想。　　就这样，一直等到几年后，山下有一支部队路过。　　牛二在山上拿着望远镜，看到他们的装备上写着一行字：人民解放军。　　“八？八路？”人和八分不清的牛二，知道他终于要完成对八路的诺言了。　　他牵着牛，下了山。　　“你，你那个是八路啊？”在山上待得太久，牛二满脸的须发，话都说不利索了。　　周瑾骑在马上，一边催促部队继续行军，一边道：“是八路，现在叫人民解放军了，老乡。”　　“那个牛，你不拿去啊？你们说十来天回来，这都六七年了。”　　牛二牵着牛绳，递给周瑾，“这个，你的啊。”　　周瑾道：“老乡，我们是人民的队伍，不拿群众一针一线，谢谢你了啊。”　　牛二从兜里掏出一张契约，“你以前拿牛的时候，写的啊，村里人都死了，俺一个人在山上养的。”　　周瑾看着契约，再看看这个和野人差不多的牛二，突然不知道该说什么好，“老乡，额这个是作战部队，不能收留牛。”　　“这样吧老乡，额做主把这个牛就送给你了，你看行不行？”　　牛二看看牛，带着农民淳朴而又狡猾的微笑，“牛你给俺，你不给俺盖个戳？”　　“手指印是吧？”周瑾想了想，“行，给你个手指印啊。”　　说着从兜里掏出一支钢笔，往手指头上涂了几下，盖在那张保存了六七年的契约上。　　牛二拿着契约，周瑾上马，准备继续前进。　　这是他的最后一场戏了。　　管胡不知道怎么想的，让他涂黑了脸，留了一个多月的胡须，就等这最后一场戏。　　“那个，那个……”牛二突然又跑过来，拉住周瑾的马缰。　　“老乡，你又有啥事啊？”　　“那个，俺和那个牛啊，就在山上，以后俺高低不下来了……”牛二断断续续地说。　　“你，不好给俺留个字什么的？……”　　“什么字？”周瑾问。　　“就是那个……坟上的那个……碑字啊……”　　人民的子弟兵，在这部电影里总共出现了两次。　　第一次出现时，是最开始的八路军，给牛二留下了一纸契约和一头牛。　　最后一次出现，最后的解放军，给牛二留下了一纸碑字。　　牛二之墓。　　四个字，用四张纸写着。　　山上风一吹，纸就乱了，牛二赶紧抢回来用石头压着。　　可是牛二不认识字啊，这四个字被他从“牛二之墓”摆成了“二牛之墓”。　　不过倒也没错，山上就他和一头牛。　　“嘿……”牛二轻笑，往嘴里塞了一块土豆。　　“别怕，”他对奶牛说，“什么都能过去啊，嘿嘿……”　　这是他一个农民，经历了整个乱世，得出的结论。
        第四十九章 离去

            　　将近年关的时候，这群横店来的群演，终于完成了自己的戏份，可以杀青回家过年了。　　没有掌声，也没有杀青宴，大家说笑着收拾行李。　　管胡其实已经很够意思了，将他们的戏放在前头拍，当他们回家过年的时候，这群工作人员还要留在这个破山村里。　　“这就回家了啊？也好，都过年了，是该回家见见父母。”吃饭的时候，老九爷和周瑾闲聊。　　周瑾道：“我父母早没了，想见也没地见了。”　　老九爷没想到周瑾居然是这么个身世，安慰着给他夹了一只鸡腿。　　农家平时吃得比较差，都是馒头啊，咸菜的，临到过年的时候，各种腊鱼腊肉也都置办齐了。　　听说周瑾他们要走，老九爷便让儿媳妇杀了只鸡，腊鱼腊肉什么的摆了一桌。　　这一餐可能是周瑾在这里，吃得最好的一顿了。　　周瑾谢过老九爷，笑道：“一个人自由自在的，自己挣自己花，也挺好。”　　“那你呢，小阳子？”老九爷这是问陈阳。　　陈阳有点心不在焉的，盯着手腕上的一根黑黑的红绳发呆，听到老九爷叫他，才道：“我还没想好呢。”　　“不管怎么样，以后啊没事来这里玩玩，就当自己家，村子里穷，但一顿酒饭还是能做好的。”　　“可惜我老了，都吃不动咯，老朽以前一顿能吃一只烧鸡呢。”　　老爷子絮絮叨叨地说着，他没牙齿，其实根本就吃不了这些菜，平时都是儿媳妇单做一些软和的饭菜给他。　　这时候坐在桌子上，纯粹是和周瑾他们聊天。　　周瑾也承他的情，平时喝不惯白酒，这时候还是举起酒杯，对老九爷道：“这两个月承蒙您照顾了，这杯敬您。”　　老九爷咧着没牙的嘴笑了一下，和周瑾碰了下杯子。　　人老了精力不济，尤其是晚上，坐了没一会，老九爷就回房了。　　周瑾看着他的背影，心说，如果有机会再来村子里的话，一定给这老头买副假牙。　　他在斗牛剧组呆了两个月，管胡一共给他拿了三万块钱，没算细账，周瑾也没再多要。　　算上之前剩下的两万，周瑾全部的家当也只有五万块，买房的话估计也只够买个厕所。　　陈阳比他还惨点，这小子几乎是身无分文，在剧组跑两个月龙套，一共就拿了六千块钱。　　就这还把他美得不要不要的，躺在炕上翻来覆去的。　　这种火炕烧得热乎乎的，被窝里一点不冷，周瑾伸出脚踹了他两下，这才消停。　　因为马上就要回家了，大家都挺兴奋，明明身体很累，但是精神却很亢奋，在炕上聊到很晚。　　周瑾不爱掺和这些事，拿着自己的水果机，插着耳机专心听音乐。　　这个年代的资源一找一大把，而且那些有名的歌都还挺好听。　　不像后来，唱得跟屎一样，还特么要收费，最疯狂的是，粉丝还上国外给刷榜去了。　　真替那些认真做音乐的人不平。　　等周瑾把本地音乐都听完一轮的时候，他们也终于消停下来，房间里陷入沉静。　　然后就听到细细碎碎的响声，还伴随着微不可察的喘息声。　　周瑾拿着手机掐着点，大概过了三分钟不到，就停了下来，好像有人舒了一口气，然后空气里就传来一阵怪味。　　“你这不行啊，才三分钟，去医院看看吧。”周瑾粗着嗓子，怼了一声。　　房间里先是一阵诡异的沉默，然后忽然就爆发了。　　“才这点时间，你媳妇可怎么忍得了吗？”　　“没事，有我呢，一定不让你媳妇守空房……”　　“谁呀，是不是你？”　　“滚蛋，去你大爷的……”　　反正谁都不肯认，还装作一副起哄的样子。　　闹了一阵才慢慢平静下来，周瑾侧了侧身，把坚挺的枪压了压。　　没办法，二十来岁正是看见条胳膊，都能**的年纪，需求最旺盛，可又得不到满足。　　不得不说，人类的某些特性，其实进化得挺不合理。　　比如说男生二十岁左右，需求最是旺盛，然后随年纪增长，慢慢下降。　　而女生二十来岁几乎没有需求，要到了四十岁才达到顶峰，而这时候，不少男同志已经不举了。　　你说为什么就不能同步下呢？　　周瑾胡思乱想着，脑子里的各种小视频开始播放。　　然后那些人的脸，自动替换成张婷、陆姐、刘思思……　　周瑾很纠结。　　他决定得镇压一下心魔。　　本来想在心中默念二十四字真言，但是转念一想，二十四字真言好像还没被提出来。　　自己这一念，会不会结下大因果，有损自身气运？　　算了，还是念八荣八耻吧。　　在脑海里，和心魔斗争极其激烈，周瑾拿了几张纸巾，擦擦汗。　　念了好一会，周瑾才浑身一哆嗦，然后舒了口气。　　他已经成功消灭了自身的心魔，这时候，犹如老僧入定一般，心静如水。　　可是没想到，身后的陈阳又开始折腾起来，鼻息逐渐粗重。　　周瑾好奇地回头看他，借着手机的光亮，发现这小子瞪着眼睛，根本没睡。　　卧槽，周瑾突然觉得自己有点危险，赶紧平躺在炕上。　　陈阳把脑袋慢慢地凑过来，周瑾的脸上甚至能感受到，他呼出来的热气。　　“哥……”　　周瑾握起了自己的拳头，觉得自己得动手了，可是刚和心魔斗争太过激烈，这会有点手脚无力啊。　　“你，你能……”陈阳的脸色有些复杂，欲言又止。　　“能什么？”　　周瑾屏住呼吸，额头上都是冷汗，他觉得自己必须得拼命了。　　“能，能借我点钱吗？”　　“你就为了借钱？”　　周瑾突然松了口气。　　“对啊，你能借我一点吗，我以后还你。”　　“借多少？”周瑾拿纸巾擦擦额头的汗。　　咦，纸巾？　　艹！　　他一把将纸巾扔了出去。　　“怎么了？”陈阳问。　　周瑾装作若无其事，“没事，你想借多少，做什么用？”　　“四千，”陈阳咬咬牙，道：“我以后一定会还你的。”　　他没说干什么用，周瑾也没追问。　　这么大个人，应该有自己的主张了。　　“谢谢哥。”　　陈阳又缩回了自己的被窝，很快就打起了呼噜。
        第五十章 在路上

            　　一夜无话。　　第二天一早，天还没怎么亮，刺耳的闹钟铃声响起。　　周瑾一咕噜爬起来，穿上衣服，整理好被褥，看陈阳还在打熟睡，连忙把他推醒。　　屋子里亮着白炽（chi，四声）灯，灯光昏黄。　　其他的群演也陆续起来，小声交谈着，听不清具体说什么。　　周瑾接了盆凉水，刷牙洗脸，当凉水泼到脸上时，刺骨的寒意传来，整个人瞬间就清醒了。　　陈阳迷迷糊糊地坐起来，看看昏黄的灯光，揉揉眼睛，打了个哈欠。　　“快起来吧，晚了就赶不上火车了。”周瑾把洗漱用品收进包里，催促道。　　老九爷醒的很早，这个时候已经起来了，背着手站在院子里望天。　　“看今天的天气，应该不会下雪了，你们倒是一路好走。”老九爷转过头来，看周瑾。　　“先过来吃饭，吃饱了好上路。”　　周瑾推辞道：“不了，到了县城再吃。”　　“不要犟，这是专门给你们做的。”老九爷语气很坚决。　　那边陈阳正好洗漱完，周瑾拉着他，进了厨房。　　老九爷的儿媳妇系着围裙在灶台前忙碌，熬粥，蒸馒头，看见周瑾他们进来，道：“专门给你们包了饺子，要醋不？”　　周瑾有点感动，道：“真是麻烦大嫂了，这么早还给我们包饺子。”　　大嫂笑笑：“不麻烦，昨夜里包好的，今早下锅就是。”　　说着很麻利地端了两大盘过来，热气腾腾的。　　“谢谢，谢谢……”　　猪肉白菜馅的饺子，没怎么放油，但是真的好吃啊。　　过了一会，天稍微亮点，剧组工作人员们也起来了，吵闹成一片。　　老九爷站在厨房门口，看着他们吃，眯着眼睛笑道：“就在这里吃，别给他们看见了。”　　周瑾故意开玩笑道：“吃个饺子还跟做贼似的。”　　老九爷道：“你懂个屁，上马饺子下马面，下回你再来，做面条给你吃。”　　周瑾才知道原来还有这种说法。　　忽而又想起他来东山时，陆姐也是包了饺子给他吃，是巧合吗？　　等他们把饺子都都吃完，老九爷才让开路，“走吧，趁早走，等太阳出来了化冻，就不好走了。”　　周瑾答应一声，拉着陈阳去取行李。　　出院子的时候，剧组里面的人，都出来和他们打招呼，然后就去吃饭了，毕竟大家都挺忙的。　　管胡一手端着东山特有的海碗，里面装了一大碗粥，另一只手则拿着馒头。　　走到周瑾身边道：“怎么样，从横店跟我跑这来，后悔不？”　　周瑾笑道：“后悔啊，后悔没能早遇到你。”　　“那行，下回有戏还找你啊。”　　“说好了啊，一定找我。”　　都是老爷们，没那么多离愁别绪，有这几句话就够了。　　周瑾四处看看，发现老九爷不知道跑哪去了，他知道这老头是不愿意看见他们走。　　但是一定待在屋子里呢，于是他朝着屋子里大声喊：“九爷，我们走了啊，以后再来看您，您老长命百岁啊。”　　陈阳眼睛有些红，周瑾拉着他上路。　　“桥豆麻袋……”背后有人喊。　　周瑾回头，发现居然是冢越博隆。　　经过这么多天的相处，这个小鬼子已经知道，周瑾其实根本不懂日语。　　但是这并没有影响他和周瑾之间的友情，因为这哥们会一些中文，实在不会表达的，就用手势。　　在剧组这两个月，两人倒是聊得挺开心。　　“周桑，我来送你。”冢越博隆用生硬的中文道。　　“谢谢你，冢越。”周瑾实在没想到来送他的，居然会是个小鬼子。　　“周桑，我听说你要回横店，有一天，我想我也会去那里，希望我们能再见面。”　　周瑾问为什么。　　冢越博隆道：“那里有很多抗战时期的影视剧在拍摄，以前的影视作品，总是把日军描绘成冷血的杀人机器。”　　“但是我发现越来越多的影视作品，已经意识到许多岛国士兵最开始的时候，也不过是些普通人，他们也是野心家们的受害者，我希望这样的作品越多越好。”　　这鬼子手舞足蹈地说了一大通。　　这些日子，周瑾没少和他掰扯这些事情。　　管胡在斗牛里玩了一把有人性的岛国士兵，冢越博隆演的学生兵，是个贪生怕死的家伙，喜欢玩蟋蟀，喜欢养牛，没有杀过人。　　黄博演的牛二本来想杀了他报仇，但是看到他给奶牛按摩以后，就决定放了他，最后这哥们和果党溃兵同归于尽了。　　管胡的处理手段相当巧妙，所以不引人反感。　　换了那位拍金陵MV的陆大导演试试？气得人想骂街。　　就更别提横店了，在那里，他只能见到鬼子的一万种死法，裤裆藏雷了解一下？　　所以这鬼子的想法，估计是实现不了了。　　但是周瑾也不好打击他，只是和他握了握手，道：“欢迎你来横店，我也希望能够再次和你见面。”　　两人道别之后，冢越博隆回到剧组，去完成他的戏份，周瑾则是前往村口，返回横店。　　两人都有自己的路要走，虽然周瑾并不赞同他的观点，但是依旧对他保持敬意。　　……　　常山庄挺偏僻的，坐不到车，好在提前和村子里的拖拉机司机谈好了，一早送他们去镇上，然后坐大巴赶去县里火车站。　　周瑾和陈阳赶到村口的时候，拖拉机已经等在那里了，后面的车斗上坐了几个群演。　　这些人他看着有印象，在二东子那里见过，但是不熟。　　大秃头立哥道：“快上车吧，就等你了。”　　“不好意思，慢了点。”周瑾道了声歉，然后和陈阳爬了上去。　　瘦长瘦长的六哥道：“人家跟咱们可不一样，人家演技好，那么多人送，可不慢吗。”　　另一个群演接茬道：“可不是吗，没看导演都出来送他，小周以后是要做大明星的。”　　“以后成了大明星，可别忘了我们这些人啊。”　　“你可算了吧，一群臭群演而已，谁能看得起咱们，屁股撅再高都没用。”　　这些人一句句的，冷嘲热讽。　　周瑾知道这些人是怎么想的，以前大家都是最底层的群演，可以相安无事，说不定还能关照一二。　　可是现在周瑾突然有了点出头的迹象，那他们就不爽了。　　大家都是最底层的群演，凭什么你能和导演、主角搭上话，凭什么你就能出头。　　凭什么出头的那个人不是我？！　　乡村的路总是不平的，颠簸得要死，周瑾坐在车边上，一跳一跳的。　　他没去搭理这些家伙，正戴着耳机听音乐呢，和他们生气犯不上。　　陈阳倒是听得一肚子火，老早就想发作，但是周瑾压着他，死活不让他动。　　因为鲁迅先生曾经说过，当你在路上奔跑的时候，总会有些冷嘲热讽。　　你要做的不是停下来和他们怼，而是跑得更快点。　　这样，他们就会被你远远地甩在后面，再也看不见你的身影。
        第五十一章 陈阳

            　　到县城的时候，已经快到中午了，太阳升的老高，但是屁用没有，一点也不暖和。　　那帮子群演早上就没吃，饿着肚子进的城，这会找地方吃饭去了。　　周瑾看看火车票上的发车时间，是下午两点多的，时间还富裕，便带着陈阳去找了家苍蝇馆子。　　“两碗米饭，一盘回锅肉，再来两个小菜。”　　“稍等啊，马上就好。”　　等菜的功夫，周瑾给陆姐打了个电话，告诉她，自己明天就能回横店了。　　这一段时间听惯了东山的方言，乍一听到那边的轻声细语，莫名地感到怀念。　　毕竟那里是他穿越过来的第一站，马上就可以回去啦。　　陈阳和周瑾的心态就不一样了，他本来就是东山人，对于他而言，横店才是异乡。　　“怎么，舍不得走啊？”　　“不，也不是，”陈阳有些发愣，下意识地摸了摸腕上的红绳。　　终于还是鼓足了勇气道：“瑾哥，你，你能把那四千块钱先给我吗？我想回家一趟。”　　“家里等钱用啊？”　　“不，我就是想先回去一趟。”　　“那你回家了，还打算来横店吗？”　　“来，我今天回去，明天就去横店。”　　周瑾故意面色一沉，“现在快要春运了，你知不知道火车票有多难买？”　　这小子怎么净想一出是一出啊。　　“我，”陈阳面色一红，低着头不敢说话了。　　这时候，饭菜也端上来了。　　东山省的饭菜重油，重盐，量大，两大海碗米饭，三大盘子菜，周瑾都怀疑两个人能不能吃完。　　陈阳好像犯了错误似的，不敢拿筷子，周瑾面色缓和了一下，把米饭推过去。　　“你出来这么久，回家一趟也是应该的。现在横店是淡季，你等明年开春再过来也是一样的。”　　陈阳摇头，“我等会就去买票，把钱送回去，我就回横店。”　　周瑾并不是八卦的人，但是陈阳还找他借了四千块钱呢，总得问个清楚。　　“你身上可就六千块，都送回去了，你拿什么买火车票？”　　“我，”陈阳显然没考虑到这一点，犹豫着道：“那，你能再借我点吗？”　　周瑾简直被他气笑了，“可以啊，你先告诉我，这到底是怎么回事？”　　陈阳拿筷子拨弄着碗里的米饭，不说话了。　　周瑾眼光落到他手腕上的那根红绳上，以前他也见过男生手腕上绑根绳子。　　开始以为是表示自己名草有主，后来才知道是给女朋友备用的。　　陈阳平时老戴着那根红绳，难道也是村里的小情人给的？　　“那绳子对你很重要吗？”周瑾试探着问了一下。　　“唔，嗯。”陈阳眼神有点躲闪，支吾一下，点点头承认了。　　周瑾露出洞悉了一切的微笑。　　以前在横店的时候，老郑头跟他说要多观察，他一直记着，那本人物小传他到现在还写着呢。　　现在看来他的洞察力见长啊。　　以他手上的红绳子做突破口，再结合他昨天晚上翻来覆去的表现，周瑾觉得自己猜的八九不离十了。　　这小子借钱回家，估计是提亲用的。　　都说村里的孩子结婚早，这也太早了点吧。　　“先吃饭吧。”给陈阳夹了一块回锅肉。　　自家养的大白猪，知道去拱白菜了，值得嘉奖。　　陈阳抓起筷子，开始扒饭，不怎么嚼，直接往下咽，噎得直翻白眼。　　一直把一大海碗的饭全都扒下去，放下碗，直勾勾地看着周瑾，嘴角还沾着一大坨饭米粒。　　周瑾故作高深地道：“你真的想好了吗？你才十八岁，这么早做决定，以后可能会后悔的。”　　陈阳没有再犹豫，重重地点头，“我已经想了一晚上加一早上了，不做才会后悔。”　　“那好吧，你自己想好就行，我们先去取钱。”　　周瑾结了账，准备先带他去找个ATM机。　　剧组的钱都是直接打到银行卡上，在移动支付还不普及的情况下，小偷小摸特别多，身上带太多钱不安全。　　陈阳先取了六千，然后周瑾又取了五千出来。　　“这四千是你借的，剩下的一千先用着，来横店再还我。”　　陈阳估计还是第一次见到这么多钱，有点激动，紧紧抓着不放手，道：“我横店之前我就发誓，赚够一万块就回去。谢谢你，瑾哥。”　　周瑾拍拍他的肩膀，表示理解。　　这小子家庭条件不好，娘死了，爹酗（xu，四声）酒，姑娘家里未必看得上。　　拿着一万块钱做彩礼，多少底气足一些。　　“哎，那姑娘漂亮吗？”　　两人坐在银行前的台阶上，周瑾故意逗他。　　“什么姑娘？”　　“就是给你红绳子的那姑娘啊，你可别说这红绳子是你自己的啊。”　　陈阳眼神一黯，摇摇头，“这是我娘给的。”　　卧槽？　　“这，有什么讲究吗？”　　难道是这边的风俗，干扰了他的观察？　　陈阳还是摇头。　　“那你到底是怎么回事啊？”　　周瑾有点急了，我的大观察术怎么还失灵了呢？　　陈阳挣扎好久，欲言又止的。　　周瑾察言观色，给他加了一把火，“你不说清楚，就把钱还我。”　　还以为他是要去拱白菜，所以才肯提供经费给他。　　如果不是的话，那又是为了什么呢？总不能是卷款潜逃吧。　　“哎，你别，”陈阳终于肯说话了。　　在周瑾的逼迫下，慢慢地道出了实情。　　“我娘是买来的，”陈阳的第一句话就震惊了周瑾。　　“我爹瘸了一条腿，家里穷，取不上媳妇，我奶奶用了一千块钱，从人贩子手里把我娘买回来。”　　“村子里娶不上媳妇的光棍都这么干，也有偷着往外跑的，我小时候见过，一村子都去抓她，抓回来打，往死里打。”　　看得出来，这些事情在陈阳心里憋了很久了，当他开口以后，后面的心事也如流水一样倾泻而出。　　“我十八岁生日那天，她想把这根绳子系在我的手腕上，我不让，但是她拿了五百块钱出来，说只要系上去，这钱就给我了。”　　“我没想过她会死，真的，我抢了钱就跑，等我回来的时候，她已经死了，身边还摆了半瓶百草枯。”　　“我真的不知道她会死，她……”陈阳摸了摸眼角，“她就和以前一样，吵架，喝酒，砸东西，但是那天突然就死了。”　　周瑾拍拍他的肩膀，没说话。　　他觉得心里有点堵，又不知道从何安慰。　　陈阳狠狠地擤了一把鼻涕，“我看见她倒在地上，嘴里都是白沫，她好像还说了点什么，我吓坏了，跑出去喊人，她说什么我也没听见。”　　“艹……”他骂了一声，然后吐口唾沫。　　陈阳故意把头转向另一边，不看周瑾，只是悄悄用袖子擦了擦眼角。　　周瑾假装没看见。　　他从没想过这个跟皮条一样的陈阳，居然有这样的身世。　　那他的大观察术，又算什么呢？　　陈阳和他相处两个多月，他都没能看清他的内心。　　凭着表面的那点观察，真的又能深入人心吗？　　周瑾心里三分内疚，三分自责，剩下的九十四分全是卧槽。　　还以为这本书是本逆袭爽文，怎么突然换了怎么沉重的画风？
        第五十二章 还钱

            　　“那你这次回去打算怎么办？”周瑾问。　　陈阳道：“我奶奶花了一千块钱把我娘买回来，我就想十倍奉还。”　　十倍奉还？　　周瑾搂住他的肩膀，“你别做傻事。”　　“放心吧，瑾哥，我还要回横店呢，”陈阳红着眼睛笑了笑。　　“真的，我一点也不恨他们，我就想着他们花了一千块钱，把我娘买回去，现在我娘死了，我得把钱还上啊。”　　说着眼泪又开始往下流。　　周瑾用力搂住他的肩膀，心说给你找块糖吧，但是摸了摸兜里，没找到。　　两个人跟个二傻子似的，坐在银行门口，陈阳哭，周瑾搂着他。　　银行的保安走过来赶人，“哎哎哎，要哭上别地去啊，别影响我们业务。”　　周瑾瞧他一眼，“银行你家开的啊？”　　“哎，你这个人怎么说话呢？！”其余的几个保安，见状也都围了过来。　　陈阳摸一把眼角，点头哈腰的，“对不起对不起，我们就走，我们就走。”　　周瑾还挺不忿，你们知道人家什么情况，就来赶人吗？　　但是被陈阳拉住了，“咱们去火车站吧，瑾哥，你还要回横店呢，别误了火车。”　　两人往火车站那边走，周瑾想了想，道：“你还回横店吗？”　　“回，肯定回啊，我还欠你钱呢。”　　“算了，我陪你回去。”周瑾站定，很认真地道。　　陈阳笑道：“不用，瑾哥，你自己处理就行，我明后天也就回去了。”　　周瑾道：“你别跟我犟，你要是信得过我，就让我陪你回去，你该怎么处理，怎么处理，我绝不多嘴。”　　“我把你从横店带到这里，就得把你带回去，回到横店，你想去哪去哪，我绝不管你。”　　周瑾的话斩钉截铁，丝毫没有反驳的余地。　　陈阳只好点头答应，“谢谢你，哥。”　　两人去火车站买票，发现直达义乌的票，这几天的都卖完了。　　没办法只好选择换乘，折腾好久，才买到三天后的车票，要转好几个车站。　　就这都已经是万幸了，毕竟大天朝的春运实在太可怕。　　因为距离开车时间太近，之前买的那两张票，只好作废了。　　陈阳道：“哥，这车票钱算我的，我以后一定还你。”　　周瑾道：“废话，不然还算我的吗。”　　之后的路程就比较复杂了，陈阳的老家在东山的胶东地区，离这里还有不少的路。　　说起来，胶东在历史上，也是个挺有名的地方，曾经有个黑面皮的家伙，在这里当过郡守，还差点整死汉高祖。　　两人大巴转中巴，中巴转五菱宏光，然后五菱宏光又转拖拉机，最后还步行了两三个小时。　　这中间还找了个小旅馆住了一宿，不然就得半夜到了。　　周瑾忍不住朝陈阳比划了下大拇指，，“你能从这里跑到横店，真是了不起了。”　　陈阳笑一下，道：“也没多远了，前面的那个村子就是了。”　　看得出来，之前陈阳一直在故作轻松，现在离家近了，显得越发沉重。　　周瑾没有过这样的经历，不知道该说什么，只好用力握了握他的胳膊。　　“男子汉，决定了就不要后悔。”　　“嗯。”　　陈阳带着周瑾走过几条田垄，穿过几条林间小路，才来到他的家里。　　屋子很破，泥巴糊的墙，怕它倒了，用几根木头支着。　　窗户上用白色塑料袋遮住，门则是用木头做的，没锁，上面还贴着去年的春联，已经掉了色，变成了半红半百。　　陈阳吸了口气，推门进去。　　屋子里也是泥土地，很黑，一张桌子，两条板凳，脏兮兮的墙上贴着一张画，是一个胖乎乎的娃娃抱着大鲤鱼。　　除此之外，别无他物。　　说实话，周瑾知道陈阳家里穷，但是却没想到穷成这个样子。　　“谁呀？”一个苍老的声音从厨房里传出来。　　“我。”陈阳应了一声。　　“阳儿？”惊喜的声音传来。　　一个蓬头垢面的老太太，颤巍巍地从厨房里跑了出来，满头灰白的头发，身上穿着很多衣服，奇怪的是有的小，有的大。　　周瑾的观察还是很敏锐的，他一下子就注意到老人的鞋子，明显小了一号，鞋尖还是破的，露出半截黑色的大脚趾。　　看起来像是陈阳小时候的旧物。　　“阳儿，你回来了！”老太太看着陈阳简直不敢认。　　陈阳原本的衣服全都扔掉了，身上这几件都是周瑾给他买的，不贵，但是至少不土气。　　加上陈阳在横店混了好几个月，气质也有些变化。　　老太太惊喜万分，但是很快就恢复了过来，看向站在门口的周瑾，“呀，有客人，快坐快坐。”　　然后颤巍巍地去端板凳。　　陈阳抢过去，端了一条过来，放在门口，然后用袖子擦了擦，“哥，你先坐。”　　他知道周瑾不愿意进来。　　周瑾来之前就约定过了，任他处理，绝不干涉，所以一直装哑巴，朝老太太点点头，然后坐在板凳上面。　　“我去给你倒水啊，”老太太又要往厨房跑。　　陈阳扶住她，搀着她坐到另一条板凳上，“你就别忙了，俺爹呢？”　　“出去打牌了，等会就回来。阳儿啊，你冷吗，你跑哪去了，在外面过得好吗？”　　老太太拉着陈阳问长问短，陈阳含糊地道：“好，一切都好。”　　周瑾如坐针毡，他觉得在这里实在是有些煎熬。　　老太太看着挺慈眉善目的，对陈阳的那种关爱，从眼神里就能看出来。　　可是谁又能想到，她曾经买回来一个无辜的女人呢。　　人贩子固然可恨，可是他们这些买主，不也同样可恨吗？　　这间破旧的屋子，看起来一推就倒，可是却困住了一个女人的十八载。　　周瑾暗暗叹气，换了是他，也实在不知道该怎么处理了。　　过了一会，一个瘸腿的男人一歪一歪地走了回来。　　戴着顶黑色的毡帽，手里捧着个茶杯，红色面庞，嘴里叼根烟。　　走近的时候，能闻到那股子呛人的味道，看起来应该是那种很廉价的烟。　　浑浊的眼睛看着周瑾一愣，这个村子里从来没来过这么帅的，还穿得那么洋气。　　于是下意识地笑了一下，有点讨好。　　周瑾冷着脸，站起身来，走到屋外。　　“儿子啊，你可回来了，阳儿回来啦！”　　听见老太太叫，男人才快快地走了几步，看到陈阳也是激动万分，浑浊的眼睛里，露出诡异的光。　　随后便是暴怒，“你还敢回来！”　　说着开始找东西，似乎是要揍陈阳。　　“你这是干什么，你还想把阳儿再赶跑一回？！”老太太坐在凳子上，威严地喝住了他。　　男人立即焉了下来，手足无措。　　陈阳重重地呼了口气，从包里拿出那崭新的一万块钱，放到桌子上。　　“钱？这都是你赚的？”男人惊喜万分，扑过来想上手。　　老太太也很是惊喜，拦住了男人，自己也没有拿，“阳儿出息啦，你赚的钱，你自己收着吧。”　　陈阳看看在门口站着的周瑾，犹豫下，不知道该怎么说出口。　　周瑾轻轻咳嗽一下，道：“我四处转转。”　　然后转过身去，走了。　　陈阳看看周瑾的背影，咬咬牙，鼓足了勇气，道：“你们买我娘用了一千块钱，现在她死了，我十倍还给你们。”
        第五十三章 对错（二合一章节）

            　　农村的冬季总是荒凉的，入眼处皆是枯草。　　山坡上偶尔有几颗松树，松针已经落尽，只剩下乌黑的枝干。　　一棵松树底下还系着一头水牛，在慢悠悠地吃草。　　村子里人家不少，都盖上了红砖、红瓦的小楼，隐在树林之间，只露出一个矮矮的屋顶。　　天高云阔的，倒也别有一番景致。　　周瑾四处转转，等看够了，估摸着时间也差不多了，便又转了回来，不过没去门口，而是站在墙边。　　隐隐能听到屋里面传来的哭泣声、吵闹声，他想走近一点，听下情况如何。　　可刚一走近，就闻到一股刺鼻的酒味，周瑾皱皱眉头，顺着酒味走过去。　　只见在屋子后面，散乱放着许多空酒瓶，酒味都是从这里散发出来的。　　是了，陈阳他老爹酗酒，这应该都是那个男人喝的。　　说起来东山经济并不差，村子里也有许多盖了红砖瓦房的，像陈阳家这样至今还是土坯房的，还真不多见。　　想想也是，陈阳他娘是拐来的，得要人看着，他爹本身又是个瘸子，出去打工都难，只能在家种田。　　可种田能赚几个钱？　　周瑾虽然对农村不大了解，可是大概也知道农产品的价格，尤其是水稻和小麦，基本保持稳定，好多年都没涨过了。　　算上通货膨胀，种田真的只能维持温饱而已。　　屋子里的哭泣声猛然高亢，这下周瑾听清楚了，是那个老太太在哭诉，“阳儿啊，你别走啊……”　　陈阳头也不回地跑了出来，发疯似的狂奔。　　周瑾呼唤一声，然后跟了上去。　　这小子没停下来，一气跑出好远，一直到跑不动了，才弯着腰，粗粗地喘着气。　　周瑾好容易赶上去，累得要死，看着他翘着的屁股，一脚就踹了过去。　　陈阳没防备，顿时摔了个嘴啃泥，倒在地上也没生气，翻了个身，干脆躺在地上，摆成个大字。　　眼睛里洋溢着的是痛快，和解脱。　　在决定之前犹豫、迟疑，可是狠下心来，做完决定之后，也绝不后悔，反而还有一种逃离的轻松。　　周瑾暗暗点头，这小子还真是个好苗子。　　“他们把钱收了？”　　“收了，他们一年也赚不到一万块钱。”　　“那回横店吗？”周瑾伸手去拉他。　　陈阳被拉起来，他拍拍屁股上的土，道：“我还想去看看我娘。”　　“嗯。”　　于是陈阳带着周瑾走了一条小路，两边都是田地，窄窄的田垄上还被人种了点菜，冒出点点绿意。　　“这是什么菜啊？”周瑾问，他是真的没见过。　　陈阳在前面走，低头看了下，道：“不是菜，是油菜苗。”　　“什么菜？”　　“油菜。”　　“那你怎么说不是菜？”　　“呃，”陈阳一时语塞，“反正这东西不是菜，它是用来榨油的。”　　“我家以前也种过，冬天播种，到了春天，就会开满油菜花，金黄色的，等花落了就会结果，果子就可以榨油。”　　“你知道吗，”陈阳只要开始说话，就会忍不住地，把所有事情都倒出来，“我家有四亩田，都是我爹一个人种。”　　“我小时候，我娘只会在家，饭都是我奶奶做，衣服也是我奶奶洗，我爹在田地里忙活一天，回来就跟我娘吵架，然后就开始打，骂，砸东西。”　　“后来我大了点，我娘不吵架了，她喜欢坐在门槛上，有时候打我打得狠了，我就往田里跑，钻到油菜花田里。”　　“我娘找不到我，就坐在田垄上哭。，我偷偷地在里面看着她，她也不知道。”　　“这就是我娘，她说她最喜欢油菜花。”陈阳指着一个黄色的土堆说道。　　周瑾点点头，一转身，走开几步。　　这里视野很好，在一个半山坡上，可以看到大片大片的田地。　　他努力想象着明年春天，这里长满金黄色油菜花的场景。　　陈阳跪了下去，周瑾知道他一定有些话要说。　　冬天的风比较大，呜呜地吹着，陈阳隐隐约约的哭泣声，在风里传来。　　一开始比较压抑，逐渐地声音变大，最后变成了肆意的宣泄。　　周瑾又多走了几步，尽量装作没听到。　　想要安慰一个女人，可能要打开她的心扉，了解她所有的苦楚。　　可是想要安慰一个男人，周瑾以为最好的方式，是假装不知道他的一切心酸，让他尽可能地保持着体面。　　过了挺长一段时间，陈阳终于站了起来，拍拍身上的土，“我们走吧。”　　周瑾双手插在羽绒服的口袋里，努努嘴，示意田垄的方向。　　陈阳顺着看过去，只见一个老太太，拄着拐，怀里还抱着什么东西，快步地往这里赶。　　“阳儿啊……”老太太也看到了陈阳。　　陈阳没走下去，他就站在他娘的坟前，看着老太太一步步地走了上来。　　“我劝过你爹了，男孩子嘛，出去闯闯也好，这个你带在路上吃。”　　老太太塞给他一包东西，“这是家里的熟鸡蛋，打算留着过年的，你出门在外，家里给不了你什么，你千万别饿着啊。”　　听到老太太的这些话，陈阳终究还是把包袱接住了。　　“这位先生，”老太太转向周瑾，然后扑通一声跪了下去，“我家阳儿就托付给你了。”　　周瑾吓一跳，赶紧去扶她，老太太年纪大，但是气力还在，硬是磕完三个头，才被周瑾拉起来。　　“我家阳儿年纪小，不懂事，你打他骂他都可以，就是别让他冻着饿着啊……”　　老太太絮絮叨叨的，周瑾打断了她，问陈阳：“走吗？晚了不好打车。”　　陈阳点点头。　　老太太没有挽留，连连挥手，“走吧走吧……”　　两人沿着村间小路往外走，老太太就一直站在那里，看着陈阳的背影。　　临出村的时候，陈阳忍不住地回了下头。　　周瑾在心里叹了口气。　　原本陈阳下定决心去斩断自己的过去，好像脱离樊笼的鸟儿一样。　　现在因为这包鸡蛋，好容易飞出来的鸟儿，脚上被系了绳子。　　不得不说，姜还是老的辣，陈阳他爹不过是老实人，未必有什么城府。　　而他奶奶看似颤巍巍，可是办起事情来，给鸡蛋也好，下跪也好，都是极为强势的。　　乡间小路，并不好走，有的地方看似平坦，踩下去都是泥。　　路的两边都是茂密的树林，风一吹，呜呜作响，偶尔还会有树枝落下。　　周瑾随手捡了一根松树枝，突然问：“你恨他们吗？”　　陈阳愣一下，还是摇摇头，“不恨，真的不恨。”　　经过这几天，陈阳对周瑾亲近不少，以前估计是老大，现在是真的当大哥看待了。　　所以陈阳也并没有再避讳周瑾。　　“那他们对你好吗？”周瑾又问。　　陈阳想了一下，道：“我不恨我奶奶，真的，一点不恨，我在家里的时候，都是奶奶给我洗衣服做饭。”　　“小时候看别的孩子都有零食吃，就我没有，我奶奶就会拿出一毛钱给我，说，阳儿啊，出去买点吃的吧，我就拿着去小卖部了。”　　“那你爹呢？”周瑾敏锐地抓住了这一点。　　陈阳笑一下，道：“我更不恨我爹了，是他养我啊，虽然他不怎么和我说话，可是我都知道。”　　“我在镇里读高中的时候，家里穷，半个月才买一次肉，只买一点点，做好了用大碗装着，我爹走十几里路到学校送给我，他自己舍不得吃一点点，看着我吃完，他才肯回去。”　　“那你娘呢？”　　陈阳沉默了一下，“我不知道。”　　想一下，还是摇摇头。　　两人边走边说，来到一个小土坡，不陡，但是这上面的土被雪水浸过，软踏踏的。　　爬上去不难，但是一不留神就会弄脏衣服。　　陈阳手脚并用，先爬了上去，然后拉周瑾。　　周瑾一手拉住陈阳，一手拄着树枝，先迈上去一条腿。　　“一二三！……”　　两人同时用劲，周瑾把那条腿也迈了上去。　　陈阳道：“行了，走吧，前面就要到大路了。”　　“嗯。”周瑾点头，然后把树枝随手扔掉。　　“和我说说你娘吧，我记得你说你娘经常打你是不是？”　　陈阳犹豫着点点头，“其实我知道她心里很苦，每次打完我，她就会哭很久。”　　“后来我长大了，她打不过我了，就不打我了，坐在门槛上，看油菜花，看树叶，看蚂蚁，一坐就是一天。”　　“你是不是觉得你爹你奶奶待她挺不错，反而是她不停地在闹。”周瑾看着陈阳问道。　　“你奶奶那么大年纪，还要洗衣服做饭，你爹瘸了一条腿，还要养活你们一家四口，多辛苦啊，反而是是你娘什么事都不做，村子里就你家最穷，也要怪她对不对？”　　陈阳沉默着，没点头也没摇头。　　“其实你明白你娘的，对不对？不然你怎么会跑出来呢，还一直戴着她的红绳子。”　　“你赚到第一笔钱，什么都不做，甚至还找我借钱，也要把那一万块还回去。”　　陈阳摸了摸他手腕上的红绳，没说话，低头走路。　　“但是你不明白，不明白到底是谁对，谁错，明明你爹和你奶奶都对你那么好，你娘也那么可怜……”　　周瑾的话像一把把刀子一样，插在陈阳的心上，他发现自己的想法全都被看透了。　　陈阳喉头微动，终于抬了下头，看着周瑾，目光中是期待和希望。　　那么，告诉我，到底是谁对，谁错？　　我的存在到底又算什么？　　我到底该怎么做？　　可是周瑾什么都没有告诉他。　　“其实你心里已经有答案了，对不对？”　　“如果我不跟来的话，你是不是想着还完那一万块钱，就结束自己的生命？”　　“甚至，就喝你娘剩下的那半瓶农药？”　　周瑾的语气，变得前所未有的严厉。　　不是他心狠，而是这小子太可恶，居然打算临死前，还要再坑他一笔钱。　　简直不能忍啊！　　“对，对不起……”陈阳弱弱地道，“可是，我真的不知道该怎么办……”　　周瑾叹了口气，“我也不知道啊。”　　“嗯？”陈阳疑惑地看着他。　　你说了这么多，还以为你会有办法的。　　“你娘临终前，是不是还给了你五百块钱来着？”　　两人沉默一阵子，周瑾突然问道。　　陈阳点点头，“她想让我把红绳子系在手腕上，我不肯，她就说给我五百块钱。”　　“结果我抢了钱就跑，回来的时候，她已经死了……”陈阳越说声音越低。　　“你觉得是你害死了她？”　　陈阳点头。　　周瑾长长地出了口气，悠悠地道：“你怎么不想想，如果不是你的话，也许她早就已经死了呢。”　　“她原本也许生活得好好的，有自己的家人朋友，却因为一千块钱，就被莫名其妙地卖到了山村。”　　“她痛苦了那么久，如果不是你，也许她根本不会撑到你十八岁啊。”　　“因为你，她才多活了十八年，痛苦地活着。”　　在这个年代，被卖到这样偏僻的山村，几乎不会有被解救的可能。　　也许她最开始也是有过期望的，可是在一次次的失望之后，变成了绝望。　　于是想着就这么结束吧，可是在这个时候，突然发现自己怀了孕。　　于是又多活了十八年。　　如果不是因为陈阳，周瑾想不到任何让这个女人活下来的可能。　　陈阳愣了愣，是这样的吗，是因为……我吗？　　他忽然想起了小时候，他娘追着他打，他就逃到油菜花田里，伸着头，偷偷地看着他娘坐在地上哭泣。　　那个时候，她应该也是想过结束这一切……的吧。　　可是看到躲藏在油菜花田里的陈阳，还是觉得舍不得？　　所以才让自己又一次地活下来，所以才会忍不住地哭泣的吧。　　“我该，怎么办？”　　陈阳喉头微动，眼睛有些红。　　“你不是已经做出了决定了吗？”周瑾很认真地看着他，“你现在的决定就是最正确的。”　　“是吗？呵……”陈阳轻笑，眼泪忽然就流了下来。　　“走吧。”　　两人继续向前，穿过一片松树林，终于来到大路。　　眼前一片开阔。　　“如果不知道答案的话，就试着找一找，如果找不到的话，就顺着自己的本心走吧。”　　“只是有一条，在还清我的钱以前，千万不要想着死啊。”　　“否则，你死了我都不会放过你的。”　　周瑾恶狠狠地威胁着。　　两人越走越远，松树林里是一包煮熟的鸡蛋。　　留给过路人吧。　　大过年的，就当是他娘的惊喜吧。
        第四十章 准备（上）

            　　中国的第五代，第六代导演，大都有点知识分子的社会责任感，在电影里总想表达些什么。　　至于剧情啊，逻辑啊，故事啊，都不在考虑范围之内，要的就是那种讽刺国民劣根性，揭露社会现实感的清高。　　讲故事？那太俗。　　而管胡，这个跑去拍电视剧的第六代，是个难得会讲故事，愿意讲故事，能把文艺片拍得好看的导演。　　和宁昊不同，管胡电影里没有那些紧密的逻辑，巧合和时间线，反而在剧本里做了大量留白，时间线跨度极大，放佛就是一生。　　斗牛就是这样一部的电影，讲述的是一个人和一头牛，从抗战到解放的那点事。　　周瑾看完剧本，也被里面的故事所打动，只有一人一牛，却反映了整个乱世。　　咦？如果只有一人一牛的话，那我演啥？　　周瑾这才发现除了主角黄博以外，其他的角色戏份少得可怜。　　管胡吸完一根烟，搓着手，道：“你在横店这么久，应该认识不少群特吧？”　　周瑾道：“我来横店才不到半年，群特倒是也认识一些。”　　“那你能不能帮我，找些戏好的群特来，男女不限，要敬业的那种。”　　周瑾笑：“是不是最好能吃苦，还便宜？”　　“对对对，就是这种，横店应该不少吧？”　　周瑾听了，简直想把本子糊他脸上，合着你把爷找来，就是看中我既能吃苦，价钱还便宜咯。　　虽然事实如此，但还是挺不爽，周瑾没好气地道：“找群特这种事，你应该找演员公会啊？”　　管胡很犯愁，道：“找了，但是人家听说我要去东山省拍，根本不带理我的。”　　周瑾心道，你这不废话吗，横店最大的资源一是影视基地，二就是数量庞大的群演，你想拉着横店的群演去别的地方拍戏，那不等于挖墙脚吗？　　管胡苦着脸给周瑾解释了下，原来这部戏本来就是准备在横店拍的，所以除了几个岛国演员以外，根本没联系其他群演。　　可是等跑了一圈之后，才发现浙省的山水还是太秀气了，没有他想要的那股子寂寥，还是得回东山省。　　眼看着时间越来越紧，奶牛啊，主演啊，片场啊，还有工作人员们，慢慢地都在就位，可就是缺了些专业的群特。　　要说管胡在这行里打滚这么久，也认识不少演员，可是斗牛里的那些角色，戏份实在太少，少到他都不好意思让人来客串。　　正好颜妮撞上了这么一位，于是管胡就想着，能不能在周瑾这儿碰碰运气。　　“我倒是认识一个群头，也许能找到几个愿意去东山的。”　　“成，不用多，三十来个就行。”　　周瑾瞥他一眼，你倒还真不嫌多，“哎，你这戏什么时候开拍啊？”　　管胡又点根烟，道：“估计这个月底吧，两个月就能拍完。”　　专业的群特和群演可不一样，群演随便找些人就行，群特可是要会做表情，会走位，还要会台词的。　　这还是冬天，还特么要三十来个群特，除了二东子，估计别的群头还真凑不齐。　　周瑾拿出手机，决定给二东子打个电话，等那边接通的功夫，随口问：“博哥和颜妮姐他们呢？”　　“先去东山了，等我找齐配角，估计也要过去了，就这几天。”　　“喂，周瑾啊~啊，什么事啊~嘶，啊~”电话接通，那边传来二东子痛苦的呻吟声。　　“东哥，你不会在三条街呢吧？不是说嫂子从娘家回来了吗？”周瑾尴尬问道。　　二东子道：“什么三条街？我从来没去过啊，你别瞎说，我在家呢，你有什么事啊？”　　周瑾妙懂：“东哥，我这边有个电影导演，管胡，想问问您这有没有合适的群特？”　　把手机递给管胡，两人聊了几句，然后约定好明天在锦衣卫详谈。　　“你这朋友够性福的啊。”管胡挂了电话，把手机还给周瑾，打趣道。　　周瑾尬笑：“东哥喜欢在晚上跑马拉松，能坚持四个小时呢。”　　第二日，天气阴，赶在中午吃饭那会儿，下了点小雨。　　锦衣卫里人不少，挺热闹，可是生意并不好，因为一部分人进来避雨，还有一部分人吃完饭了不肯走。　　于是管胡，周瑾和二东子三人就只好被赶到角落里的小桌子上，点了几个菜。　　二东子精神有点萎靡不振，好像没睡好，脖子上都是红色的印子。　　“东哥，你这怎么了啊这是？”周瑾指指他的脖子。　　二东子道：“没怎么，我自己揪的。”　　“这是怎么揪的啊？”周瑾故意装作不懂。　　“去去去，我们这谈正事呢啊。”二东子压根不上当。　　管胡一直听着没说话，这会道：“我至少需要二十名的专业群演，有男有女，有老有少。”　　二东子微微一笑，道：“横店有八大经纪人，可是这件事你找他们行不通，横店能给你办到的，只有我董某人。”　　不得不说，这个时候的二东子充满了自信，平日猥琐的胖脸上多了些威严。　　“你那戏什么时候开拍，在哪拍？”二东子问。　　“东山省一个农村，估计这个月下旬开拍吧，二月份拍完。”　　二东子沉吟一下，“不太好办，主要是时间紧。”　　“能搞定吗？”　　“得加钱。”　　两个人凑一块，算了下账，说什么周瑾没太听懂，反正到最后，管胡道：“我这个戏其实也用不了那么多的群特，多几个普通群演也行。”　　二东子微微一笑，“没问题。”估计是占了便宜。　　陈阳借着上菜的机会，不知道什么时候摸过来，拉着周瑾小声道：“哥，有戏拍吗？带上我吧。”　　周瑾道：“你走了谁端盘子啊？”　　陈阳哭丧着脸，“我就是不想端盘子，我想做演员。”　　这些天，陆姐把陈阳当免费劳动力使唤，里里外外都拉着陈阳忙活，可把这小子累坏了。　　“好志向，你也算一个吧。”管胡打量下陈阳，点头道。　　“年轻的时候，就该为梦想多拼一拼，哪怕钱少点都无所谓。”　　陈阳不住点头，觉得遇到伯乐了这是。　　周瑾和二东子冷笑，也就是忽悠你这种中二青年吧。　　敢少钱，鬼才跑去东山给他拍电影。　　
        第四十三章 派兵去东山（下）

            　　吃过饭，到了下午，整个剧组就开始忙碌起来了。　　男男女女，进进出出的，搬东西的搬东西，收拾场地的收拾场地。　　“来，兄弟搭把手。”一个哥们招呼周瑾，帮他抬桌子。　　“咱们抬去哪啊？”周瑾问。　　“村头，开机仪式用的。”　　两人抬着桌子在村子里瞎跑，好在这哥们认路，倒是没被那些小巷子转晕，很快地，两人就到了村头。　　“咱们把桌子放这就行。”　　周瑾一看，这不是上午看见的石头吗，上面还有太祖手书呢。　　“怎么，开机仪式在这办？”　　“不知道，导演安排的。”　　剧组开机要拜神，本来就是香江那边传过来的，管胡对这一套不太感冒。　　不过开机仪式还是得办，他一琢磨，干脆就拜拜太祖的手书得了。　　拜这个，比什么拜鬼神都管用。　　于是，供桌戴着红花，上面摆着三碟橘子，苹果和梨，不知道从哪又弄了个香炉过来，摆在桌子上。　　“香，香呢？”管胡扯着嗓子吼。　　“来了，来了……”崔大国扛着捆香，跑得气喘吁吁的。　　大陆这边没那么多讲究，什么主角、导演烧几炷香，制片、编剧又烧几炷香，管胡统统不理。　　不管导演，还是群演，反正一人一根，点着了对着太祖的手书：派兵去东山，拜了三拜。　　“愿我剧组，开机无事！”　　管胡大吼了一声，然后把香插进香炉里，之后周瑾跟着众人，依次进香。　　很快，香炉里就插满了清香，烟雾缭绕的。　　虽说太祖他老人家从来不信这个，不过大家也就是求个心安，看着那行狂放的字迹，觉得格外放心。　　“我宣布，斗牛剧组，正式开机！”　　大家稀里哗啦地开始鼓掌，周瑾一边拍手，一边暗骂，合着中午那顿猪头肉，就算是开机宴了？！　　可真够抠的啊。　　“吆西吆西，叽里呱啦西里呼噜……”旁边一学生模样的哥们，激动得要死，拼命鼓掌。　　周瑾瞧着特稀奇，想了想之前学过的日语，就会一句，“空你急哇？”　　“嗨。”那哥们一点头，叽里呱啦说了一通。　　反正周瑾也不懂，只好面带微笑，不时轻轻点头。　　一副我并不是赞同，但也不是反对的样子，显得高深莫测。　　其实如果周瑾能听懂日语的话，一定会对这个岛国演员刮目相看。　　这个叫冢越博隆的岛国演员，在电影里扮演一名学生士兵，胆小如鼠，从来没有杀过人，唯一的梦想是回家养牛。　　“管胡是个具有人文关怀的导演，我演过许多抗战剧，但是只有这部电影，对日军士兵人性的一面作了刻画。”　　“我不想去讨论那场战争究竟如何，但是许多日军士兵最开始的时候，也就是些普通人，结果却被卷入战争，仅仅把他们视作没有感情的杀人机器是不客观的。”　　周瑾面带微笑，轻轻点头。　　“您也这样认为吗？那真是太好了，我出演这部电影，看重的也就是这一点。也许我们还可以就这件事，进一步交流一下？”　　周瑾还是面带微笑，微微点头。　　“所得寺内……”　　就这样，两人聊得很是投机。　　……　　另一边，开机仪式过后，管胡瞅瞅阳光正好，叫来执行导演李顺良道：“要不咱们先拍一段？”　　李顺良：“行，拍段简单点的吧。”　　一般开机过后，最开始拍的戏都不会太难，场面也不会太大，让剧组慢慢磨合。　　在这部电影里，除了黄博和颜妮，就属牛的戏份最多。　　可是牛是听不懂人话的，没办法告诉它什么是拍戏。　　所以这一段时间，黄博都在和奶牛培养感情呢，而且还是和七只大奶牛同时培养。　　只能指望着，这对人兽能擦出点火花来吧。　　管胡摸摸冰凉凉的脑袋，正好看见用日语，和周瑾聊得火热的冢越博隆，道：“就这场吧。”　　于是管胡带着团队去布置场地了，李顺良则带着需要出境的演员们去化妆。　　冢越博隆被叫走的时候，还一脸恋恋不舍，朝着周瑾轻轻鞠躬，道：“和您聊天让我受益匪浅，希望以后您也能多多指教。”　　周瑾自然是听不懂的，但是看到执行导演来喊人，也知道这岛国哥们估计是要先走一步，于是微微摆手，“撒哟啦啦。”　　管胡的团队还是相当靠谱的，很快就搞定了灯光，录音什么的，倒是黄博的妆化得久了点。　　冢越博隆和另一个岛国演员，叫涩谷天马的，换好了鬼子军装，在院子里无聊地踱步。　　陈阳凑到周瑾边上看热闹，小声道：“瑾哥，你还学过日语啊，我看你跟那鬼子聊得还挺开心。”　　周哥，代表年龄和礼貌，瑾哥，代表地位和尊重，不知不觉间，身边的人已经开始对周瑾换称呼了。　　周瑾对此倒是没什么感觉，小声道：“日语又不难，我平时看看岛国电影自己就会了，要不要我教你两句？”　　“好啊。”陈阳眼前一亮。　　“你记好了啊，”周瑾露出高深莫测的笑容，“猫刀猫刀雅埋呆，打埋打埋奇摩吉，一太一太哈亚库，一库一库斯高一。”　　“你背会这四句诗，包你纵横岛国无敌手。”周瑾拍拍陈阳的肩膀，一副小伙子好好干的样子。　　这小子刚进城不久，连个岛国电影都没看过，看来以后还是要让老师们好好教育下他啊，省得他整天想着三条街。　　“什么意思啊？”　　“就是一些简单的日常用语，很舒服，好厉害的意思。”　　陈阳狐疑地看着周瑾，凭借对周瑾的了解，他几乎是本能地觉得不对劲。　　但是又不知道哪里不对，于是他只好把这四句记了下来，打算找个机会，去问问那两鬼子演员。　　周瑾心中暗笑，我可没说谎，本来就是一些日常用语嘛。　　两人正说笑间，黄博终于从化妆间里走了过来，一脸的生无可恋。　　不仅是他，周瑾看着都觉得这幅造型，实在太过吊炸天。　　该怎么形容他呢，上身是不知道多少年没洗过的灰色棉袄，下身是一条棕色的棉裤，从头到脚，全都沾着灰。　　最吸引人的是，他那头万年没洗过的脑袋，头发黏在一起，厚厚地耷拉在头上。　　跟个鸡窝似的，而且还是个被炮仗炸过的鸡窝。　　黄博佝偻着背，双手缩在袖子里，咧着嘴笑，他的嘴角已经干裂，不时还舔下嘴唇。　　活脱脱的一个乡下老农，土生土长，还在土里打滚的那种土。　　“瑾哥，他这也太好笑了吧。”陈阳乐得要死。　　周瑾也笑，可是笑着笑着，慢慢就严肃起来了。　　外行看热闹，可是内行看的就是门道了。　　黄博土吗？　　作为东山贵妇，在帝都打滚许多年，周瑾能看到他身上的油滑，却看不到丝毫的土气。　　那么换上这幅造型，为什么就让人感觉，他就是那个老农，而不是在扮演老农？　　服装？化妆？还是表情？　　都是，但又不全是。　　这已经不仅仅是表演了，更像是换了一个人。　　具体的，周瑾也说不上来，但是只有一个感觉，如果换了自己，怕是做不到的。　　这是实力上的差距。　　虽然能意识到这一点，本身也是一种实力。　　周瑾瞥了一眼傻乐的陈阳，没说话。
        第五十四章 归来

            　　周瑾和陈阳坐了一宿的火车，第二天早上到的横店。　　横店的冬季很少下大雪，他们到的时候，天上正下着雨夹雪，还混合着冰碴子。　　风还特别大，冻得要死。　　这个季节的横店几乎没有剧组，属于淡季中的淡季。　　街上人也很少，大部分横店的群演都回家过年去了。　　消费的人走了，许多馆子、店铺就都关门歇业了。　　周瑾和陈阳两人一手撑着伞，一手拎着行李箱，瑟瑟发抖地跑回了陆姐的小民宿。　　悄悄推开那道玻璃门，探个脑袋进去，一股暖风扑面而来，屋里开着空调呢。　　一楼被改成了小小的咖啡厅，摆了几张白色的桌椅，空无一人。　　柜台上亮着橘黄色的灯光，里面坐着两个人，一个是女人，另一个也是女人。　　张婷一身白色毛衣，绑着个马尾，在橘色灯光下，细细地擦着杯子。　　可能是门被推开，有冷风吹进去，张婷微一抬头，漫不经心地朝门边瞟了一眼。　　正好看见鬼祟的周瑾，立即惊喜道：“周哥，你回来啦？！”　　陆姐正手托腮，趴在柜台上，抱着小电视看剧呢，闻言茫然地看向门外。　　周瑾见自己被发现，就讪笑着推开门，和陈阳走了进来。　　说实话，虽然只走了两个月，但是去的时候还是初秋，回来的时候已是隆冬。　　感觉就好像自己熟悉的地方，变化了好多啊。　　陆姐的变化同样挺大，原本黄色的大波浪卷，不知道什么时候被拉成了黑长直，散乱地披在肩上。　　首饰也摘了下去，整个人摊在柜台上，眉头微皱，好似一只白色的懒猫。　　只是在看到周瑾的那一瞬间，眉头顿时舒展开，好似日出云开雨初歇，“呀，你回来了。”　　说完上下打量一下周瑾，立即变脸，柳眉倒竖，“嘿嘿嘿，看你们两脏成什么样了啊，哪来的两个泥腿子啊。”　　周瑾看了下自己和陈阳，觉得确实有那么点狼狈，不过主要是陈阳，他还是很帅的。　　这也没办法，在常山庄呆了两个多月，洗澡的次数，一只手都能数得过来。　　在那里没有卫浴，大冬天的洗澡，就拿个特大号的、红色的塑料盆，倒一桶热水，坐在盆里擦擦身子，那特么叫一个酸爽。　　洗澡还算好的，最受罪的上厕所。　　因为澡能不洗尽量不洗，可是厕所每天都得上吧。　　脱下裤子，蹲下去的时候，那风就跟刀子似的，直往屁股上割。　　后来又陪着陈阳，回到他的老家，来来回回折腾好几天，鞋上裤子上，全都是泥，整个人都是又脏又臭的　　陆姐嫌弃地甩过来两串钥匙，“还是原来的房间，自己上去吧。婷婷，拿拖把，把他们两的脚印擦干净。”　　陆姐这么一说，周瑾反而不好下脚了，因为一踩就是一个泥脚印。　　张婷笑道：“周哥，你们两这是从北大荒回来吗？”　　陈阳抢着道：“不是北大荒，是东山，我就是那的人。”　　周瑾白他一眼，这小子见到美女，什么都往外往外话说。　　“人家是说我们好像37年，北大荒过来逃难的。”　　张婷捂着嘴笑，“好了，你们快上去洗澡吧，别冻感冒了。”　　周瑾一面往里走，随口问道：“哎，你不是回学校了吗，怎么又跑回来了？”　　“学校放假了啊，我就想着过来打个短工。”张婷拿着拖把跟在两人后面打扫。　　“洗干净点啊，闻到一点臭味，你们两就别吃饭了。”陆姐在后面道。　　“知道啦。”　　周瑾和陈阳上楼，张婷一路跟到两人屋外，周瑾道：“行了，别送了啊，再送就进屋了。”　　说着直接把鞋子脱屋外了。　　还是那间十平米的小屋子，周瑾开门进去，打开灯，发现里面很干净，应该是有人定期打扫。　　陈设也没怎么变，那台旧电脑还摆在桌子上。　　周瑾麻利地打开空调，然后脱光衣服冲进了浴室。　　在感受到热水器里的热水，喷洒而下的时候，周瑾忍不住呻吟出声，“啊，啊~”　　这特么才叫人过的日子啊。　　花了大半个小时，从里到外，从头到脚，把自己清洗了一遍，再换上一身干净的衣服。　　周瑾重重地扑到床上，倒在温暖的被子里，再也不想起来。　　空调有点老旧，跟头老牛似的，呼哧呼哧地送出暖风，房间里很快就暖了起来。　　周瑾抱紧被子，迷迷糊糊地就睡着了。　　等他再醒过来的时候，就觉得脑袋有些沉了，鼻子也不舒服，连打了好几个喷嚏。　　不会是感冒了吧？　　周瑾把被子裹紧，闭着眼睛，听着窗外滴滴答答的雨声，虽然肚子饿得咕噜咕噜叫，也懒得起来。　　“咄咄咄……”一连串密集的敲门声传来。　　“周瑾，下来吃饭。”陆姐留下一句话，就走了。　　周瑾坐起身，揉揉眼睛，有些不情愿。　　磨磨蹭蹭地换好衣服，穿双拖鞋，踢踏着来到二楼，陆姐自住的客厅。　　饭桌上摆了几盘热菜，中间是电磁炉，炉子上面架着火锅，旁边还有一瓶红酒。　　“坐啊，愣着干嘛。”陆姐从厨房里出来，拿着碗筷。　　“这都是你做的？手艺见长啊。”周瑾赞赏道。　　他应该也没睡多久啊，这么快陆姐就做了这么多菜？　　“你才知道啊，快去洗手，准备吃饭。”陆姐把碗筷摆好，坐下往火锅里加粉丝。　　“都洗过澡了，还洗什么手。”　　周瑾拿起筷子，夹了块糖醋排骨，边吃边点头。　　“怎么样，不错吧？”　　周瑾竖起大拇指，“真的好吃，就跟锦衣卫那的大厨做的一样。”　　说着又夹了块西湖醋鱼，“嗯，这个醋鱼更像，陆姐咱把那厨子换了吧，你当就行。”　　陆姐笑骂一声，“我呸，你爱吃不吃。”　　“哎，你不是前几天就能回来吗，怎么这么晚？”她把红酒打开，一人倒了一杯。　　周瑾喝了一口，“一言难尽呐。”　　然后把陈阳的事情讲给她听。　　陆姐也挺唏嘘，完全没想到陈阳那么皮，居然会有这样的身世。　　周瑾道：“如果这小子不是那么没心没肺的，就他这个出身，不定怎么危害社会呢。”　　陆姐表示赞同，道：“你这回处理的还不错，虽然花了一万块钱，好歹还把人给带回来了。”　　“要我说啊，就那老太太最坏，把陈阳留在那，不定出什么事呢。”　　周瑾点点头，道：“依着陈阳的性子，在横店混上几个月，家里的事情应该就忘得差不多了，什么都能过去啊。”　　“你还感慨上了，”陆姐又给他倒了一杯，“过年打算回去吗？我听说你还有一姐姐啊。”　　周瑾摇头，抽张纸巾，擤了下鼻涕，道：“再说吧。”　　他还是没想好要不要去面对，前身的姐姐周琳。　　可是临近过年，不回去好像也不像样啊。　　毕竟国人传统就是除夕的时候，阖家团圆。　　“不说这个了，锦衣卫最近怎么样了？”　　陆姐咬着筷子，正犯愁呢，看着火锅的汤料不停地跳动，就是不知道该夹哪块。　　“生意也就那样吧。”她漫不经心地道。　　周瑾心道果然，买下锦衣卫的时候，陆姐还雄心壮志地去经营，两月没过，就懒得管了。　　说白了，这女人就是闲着给自己找乐子。
        第五十六章 闹心

            　　“咄咄，咄咄……”　　周瑾轻轻敲着的老郑头房门，过了挺长时间，那边才传来脚步声。　　“吱呀”一声，一个瘦巴巴的老头开了门。　　原本梳得整整齐齐的大背头，现在油油的，趴成一摊，腰也弯了，气色显得憔悴。　　好像整个人的精气神，都被抽走了一样。　　“小周啊，你回来啦，”老郑头露出点微笑，皱纹挤在一起。　　“嗯，我过来给您送饭呢，”周瑾把托盘递过去。　　老郑头接过来，身子往后退，“麻烦你了。”　　“郑老师……”老郑头想关门，周瑾给拦住了。　　“我们这么久没见，我还想跟您汇报下，这两个月的事情呢。”　　他笑着推开门，挤进去，顺手把门带上。　　老郑头见状也不好再阻拦，苦笑着道：“你就别说笑了，坐吧。”　　房间里没开灯，显得有些昏暗。　　窗帘半拉着，雨滴落到玻璃上，砸出一个个小点，然后汇聚到一起，成股流下。　　周瑾走过去把窗帘拉上，然后把灯打开，屋子里顿时成为一个密闭的空间，只能听到窗户外，雨滴的轻微响声。　　老郑头的房间并不比周瑾的大，只有一张桌子和一把椅子，桌子上摆了些书，老郑头把书挪到一边，然后在桌子上吃饭。　　“没椅子了，你就坐床上吧。”　　周瑾坐到床上，开玩笑道：“怎么，听说腐败了啊？”　　老郑头正往嘴里扒饭呢，闻言停顿一下，没说话，继续吃饭。　　周瑾又道：“大家可都这么说啊，说你贪污了不少钱，还包养了好几个小秘书，当女儿都嫌小。你都那么大年纪了，吃得消吗？”　　老郑头低着头，骂了一句：“滚蛋！”然后继续吃饭。　　“还不承认是不是？你说你那么大个领导，好好的跑来当群演，不是被撸下来了谁信啊？”　　“听说还牵连了儿子儿媳妇？你这得贪了多少钱啊？”　　“我呸，”老郑头将嘴里的饭菜吐掉，反身回骂，“我贪特妈了个比我贪。”　　嘿，还敢骂人。　　“那到底是怎么回事？说说。”周瑾凑过去。　　老郑头瞬间明白过来，这小子是在套他的话。　　“滚蛋。”　　然后又转过去吃饭，“你这菜可太咸了啊。”他说。　　周瑾道：“你一个腐败分子，还想吃什么？别挑三拣四的啊。”　　老郑头哼哼两声，没说话。　　但这是好兆头，这老头就跟头驴似的，当领导当惯了，得要人捧着，可是你要真捧着他了，他反而不说心里话。　　这个时候，跟他好着来不行，就得用激将法。　　当然也不能激将过头了，给个巴掌，也得给个甜枣。　　“郑老师，您说您这么浓眉大眼的，看着也不像是腐败分子啊，别是人家冤枉了你吧？”　　“要是被冤枉了，可不能这么算了，上访去啊，让您儿子陪您去。”　　“实在不行，让张婷陪你去？这些天都是她给你送饭吧，你们两正好有个伴……”周瑾怂恿道。　　周瑾越说越难听了，可老郑头眼皮都不抬，拿张纸巾擦擦嘴，道：“你给我倒杯水。”　　“行，”周瑾去拿热水壶。　　“那壶里没热水了，你去小陆那里倒吧。”老郑头递给他一个杯子，“把碗筷也收拾了啊。”　　“没问题。”　　周瑾把杯子放托盘上，然后连碗筷一起端着，走到门口，正准备腾出一只手来开门呢。　　“我来吧。”老郑头过来把门打开。　　周瑾刚一出门，只听卡拉一声，老郑头把门反锁了。　　“郑老师？”　　老郑头在里面冷哼一声，“小兔崽子，年纪不大，心眼不少，还想来激将我，我什么没见过？”　　得，还以为激将成功，结果分分钟被老郑头看破。　　周瑾无奈地笑一下，端着托盘走了。　　看起来老郑头确实是出事了，不过能吃能喝，还能骂人，应该问题不大，走出来只是时间问题。　　现在真正要烦心的是周瑾自己。　　他回到二楼厨房，把碗筷给洗干净了，然后轻手轻脚地走到陆姐房前，里面没什么动静，估计是睡着了。　　周瑾又轻手轻脚地回了自己的小屋。　　对于陆姐，他一直是挺矛盾的。　　刚来的时候，以为就是房东和房客的关系，后来处着处着发现，前身好像和陆姐有很深的关系。　　是负十八公分的那种深，周瑾专门量过。　　毫无疑问，陆姐是一个很有魅力的女人，一举一动皆有风情，说完全没感觉那是假的。　　在送她回房的时候，周瑾能感受到身体的那股躁动。　　要不是陈阳和张婷在外面，他可能真就把持不住了。　　可在这之后，周瑾就矛盾了。　　因为他闹不明白，这股躁动，到底是来自于前身的身体，还是来自于他这个穿越者的灵魂？　　那么，陆姐看上的到底是前身的身体，还是他这个穿越者的灵魂？　　换句话说，如果他真的和陆姐滚床单了，到底是灵魂绿了身体，还是身体绿了灵魂？　　哎，那要是他穿成了女的，见到女人会起反应吗，见到男人呢？　　啧啧啧，不敢想，不敢想。　　这些问题细思起来很复杂，得扯到物质和意识、肉体和灵魂的辩证关系了。　　而且穿越本身就不靠谱，天知道是怎么回事。　　周瑾实在想不明白这些事情，所以他选择了从心。　　在周瑾躺到床上，胡思乱想的时候，他并不知道还有一个人，也在辗转反侧。　　陆姐根本就没有睡着。　　在周瑾抱着她的时候，她确实有过一瞬间的心动。　　可是周瑾选择离开，她也并没有失望，反而是多了些异样的情绪。　　第一次见到的周瑾，是什么样子呢？　　她努力地回想着。　　那时候的他应该是一身白衬衫，帅气的脸庞，一看就是那种招人喜欢的小白脸。　　在他走进民宿的时候，陆姐就决定把他搞上手。　　就像是在炎炎夏日里，看到了一杯漂亮的冰淇淋，为什么不喝上一口呢？　　在暧昧和暗示之后，她弄了一桌子的菜，还开出了帮他向剧组递简历的条件，就等着酒足饭饱之后，一番云雨了。　　可是，那个喜欢和她暧昧的小白脸，却突然间变得无比的落寞。　　而且举手投足，就跟换了个人似的。　　是在一夜之间就成长了吗？　　那个很漂亮的男孩子，忽然就变得踏实而诚恳，成为了一个值得信赖的男人。　　以至于在很长的时间里，陆姐都没有搞清楚，她看中的到底是漂亮的冰淇淋，还是那个值得信赖的男人。　　在听到周瑾的脚步声，重新在她的房门前响起的时候，她自己都不知道，如果那个男人真的推门进来，她又该怎么办。　　是欢迎呢，还是欢迎呢？　　雨势渐大，连绵不断。　　陆姐藏在被子里，睁大眼睛，看着天花板，有些失神。
        第五十七章 感冒

            　　第二天，周瑾醒来的时候，就觉得喉咙痛，鼻子堵，脑袋也有些疼。　　到底还是感冒了。　　可是陈阳却活蹦乱跳的，屁事没有。　　陆姐嘲笑他身体太虚，让他去买药，周瑾才懒得去呢。　　吃过午饭，就钻到了床上，开着空调，盖着被子，虽然并不困，但就是不想动弹。　　陈阳冲进来，找他要钱，说是去给他买药，陆姐安排的。　　周瑾甩过去一百，然后拿个小本本记了下来。　　前前后后，花在这小子身上，估计得有五千多块了，四舍五入一下，就算一万吧，以后再让他十倍奉还。　　陈阳走后，周瑾又一次陷入了空虚与寂寞之中，手机没什么好玩的，电脑也懒得看。　　要不看看书吧，宋阳之前送他一本演员的自我修养，还没看完呢。　　这本书在星爷的喜剧之王后，就成为了圣物，横店的群演们，对出头还有想法的，基本都会买一本。　　可是买来之后干什么就不好说了，据周瑾观察，用途最多的有两种：一是压方便面，二是压箱底。　　子曰：买了很多书，虽然一本都没有看，但是不也和看了一样快乐吗？　　说的就是周瑾这类人了。　　其实也不怪如此，这本演员的自我修养，确实有够无聊的。　　斯坦尼斯估计是觉得表演理论太过无聊了，所以模仿着小说里的人物对白，将自己的表演理论，用老师和学生的对话表现出来。　　好吧，其实更无聊了。　　周瑾翻翻目录，随便找了一章看看，结果没看几页呢，就想睡觉。　　那些字他都认识，可是凑一块就不明白了，好不容易看懂的几行：什么演员要有想象力，要有幽默感，说了就跟没说一样。　　周瑾百无聊赖地翻着，突然掉下来一页纸。　　咦，这是什么？　　拿起来一看，上面写着论戏剧艺术，谈演员，论演员的矛盾之类的，好像都是书名。　　周瑾想想，好像记得以前宋阳专门开开过一个书单，说是表现派的歪路子，让他千万不要看。　　可是周瑾这人吧，本来也不喜欢读书，宋阳要是不说，他这辈子估计都不会去看这些书。　　可是宋阳说千万不能看，周瑾反倒是起了点好奇心了。　　就好像上学的时候，老师说千万不能看少女阿白、少男阿滨这类书，可他非得看看是怎么回事。　　越是禁止，越是难耐。　　要不，弄一本来瞧瞧？　　在大天朝，看书自然不用买实体的，网上多的是电子版。　　打开电脑，上网一查，卧槽，原来葵花宝典和双修大法，真的是不能一块练的。　　宋阳一直和他说的什么体验派，方法派，其实都斯坦尼斯的体系，可是表现派却独树一帜，完全是不同的一种表演理论。　　这一下子就把周瑾吸引住了。　　简单来说，体验派就是演员从身体到灵魂，要完全投入到角色中去。　　打比方说，演个悲伤的情绪，体验派就是完全地放开身心，去感受角色的情绪，然后哭出来。　　最典型的就是巩丽和张子怡。　　这种方法，入戏快，可是出戏就难了，而且对演员伤害很大。　　所以在此基础之上，又补充了一种新的理论，也就是方法派，用来帮助演员进入角色。　　在演悲伤情绪的时候，可以想一些别的难过的事情，用这种情绪来替代角色的情绪。　　如果一个演员经验足够丰富的话，那他完全可以储存足够多的情绪，胜任绝大多数角色。　　国内的一些优秀的演员，如徐振、黄博、大漂亮，基本都是这个路数。　　而表现派就比较吊了，这一派认为表演的精髓，在于表现，而不是合一。　　所以演员不需要代入自己的情绪，而是要观察和模仿，通过大量的训练，来提升自己的演技。　　在演悲伤情绪的时候，演员脸上可能在悲伤，可是内心不仅毫无波动，甚至特么还想笑。　　这一点，在老一辈的表演艺术家看来，不就是糊弄人嘛。　　他们更多的是，讲究个不疯魔，不成活，说哭就真的得哭。　　连方法派的替换情绪，都不受人待见，就更别提表现派了。　　所以，表现派在国内就成了歪路子。　　而且表现派还要长年累月的训练，所以练的人极少。　　在国内集大成者，也只有冯源征一人而已。　　当周瑾看完这些的时候，心里无限感慨，话到嘴边，只剩一句，卧槽。　　他猛然发现，自己刚穿越过来的时候，压根不会演戏，老郑头指点他要多观察。　　于是他就无师自通的，学会了观察和模仿。　　在表演前，先想好动作和表情，然后演的时候照做就是了。　　可是因为经验不够，对身体和面部表情的控制不足，演什么都透着虚。　　后来，演常胤的时候，因为和宋阳厮混得多了，老说什么要投入角色。　　于是周瑾又一次地无师自通的，学会了情绪替换。　　我体会不了常胤的情绪，我拿自己的情绪来替代总行了吧。　　还是先想好表情和动作，在遇到情绪比较激烈的时候，就找找对应的经历去代替。　　那个时候，他的演技总算是从空中，落到了实地。　　就在周瑾开始沾沾自喜的时候，他又遇到了斗牛。　　黄博的表演让他意识到了一件事：　　如果要用自己的情绪，去替换牛二的情绪，那他岂不是得和牛二一样惨才行？　　否则，他要怎么演出那种悲催的感情呢。　　这个时候，他的那些想法和经历，突然失去了作用。　　“啊切~”他大大地打了个喷嚏，鼻涕在鼻孔里涌动。　　周瑾抽张纸巾擤了擤，觉得自己可能要悲催了。　　那些国内的优秀演员们，几乎都是体验派，或者从体验派过度到方法派。　　没有说一上来就是表现派的，然后再换到方法派。　　当然，后来的小鲜肉除外。　　可是周瑾也不打算走鲜肉流啊。　　“瑾哥，我进来了啊。”　　周瑾瞎想的时候，陈阳推门进来，抱过来一堆药，还有一瓶热水。　　“陆姐让你按时吃药，你记得吃啊。”　　陈阳看看周瑾睁着眼睛，一动不动，招呼一声，就决定离开。　　“站住，”周瑾在背后叫住他。　　“你还记得前几天，你跪在你娘坟前的感受吗？”　　陈阳一愣，眼神瞬间熄灭，“怎么了？”　　他以为周瑾有什么事要对他说。　　周瑾严肃地坐起身来，仔细地看他的眼神，问道：“你是怎么做到的？”　　“什么怎么做到的？”陈阳有点害怕。　　“就是，你刚刚的眼神，”周瑾连说带比划，“忽的一下子就暗下去了，这个是怎么做到的？”　　陈阳一愣“就是那样的啊。”　　“那么这是自然反应？”　　“不知道啊。”陈阳一脸懵逼。　　“那个，哥，我先走了啊。”　　陈阳不知道周瑾是怎么个路数，但是怕他又揭自己伤疤，于是飞快地逃走了。　　“这是自然反应吗？”周瑾看着陈阳的背影，若有所思。　　“啊切，”他又打了个喷嚏。　　“哎？我刚刚这个喷嚏是怎么打出来的？”　　周瑾陷入了深层次的思考之中，两条鼻涕流下，也浑然不觉。
        第四十七章 小心思

            　　等到雪后天晴的时候，颜妮也终于杀青，准备离组。　　把那身红布棉袄扔得远远的，换了身红色羽绒服，在雪后阳光的照射下，更显俏丽。　　“真俊的姑娘啊。”老九爷坐在院子里晒太阳，这会才发现一直土了吧唧的九姑娘，原来这么好看。　　周瑾走过来把她的行李箱拎起来，道：“正化雪呢，路上滑，额送你吧。”　　村里都是些土路，雪化成了水，泥泞地要死，一脚一个印。　　颜妮穿着双皮靴，上面都是泥，没走几步就已经不能看了。　　“颜妮姐，你这回去得歇一段时间吧，这一个月可太累了。”两人边走边聊，周瑾问道。　　颜妮道：“干额们这行的不就是这样么，拍一部戏，歇几个月，再拍下一部戏，当然，额是因为不红。”　　“额的神呀，你还不红？”　　周瑾有个特点，就是口音很容易跑偏。　　和东北大哥说话，就满口大碴子味，和颜妮说话，就满口关中口音。　　“颜妮姐，你那一部武林外传，就够你火一辈子了。”　　颜妮笑道：“哪有那么夸张，额又不是姚程。”　　同样是武林外传出来的，姚程在这几年可谓是大红大紫，话题不断，再过几年，将会达到一个巅峰——围脖粉丝过亿。　　那特么可是亿啊。　　相比之下，颜妮就有点不温不火了。　　她自己倒是不着急，“额现在已经很满足了，有戏拍，衣食无忧，还有自己的影迷们，何必像姚程那样累呢，你说丝不丝？”　　“是啊。”周瑾有点羡慕。　　他没想过大红大紫，能成为一个三四线小明星，就足以让他满足了。　　就像颜妮说的那样，有戏拍，衣食无忧，还有支持自己的粉丝。　　比起普通人来，已经幸福太多了。　　“怎么，已经接到明年的新戏了吗？”　　颜妮也有些小得意，道：“是呀，还是部电影呢，你猜导演是谁？”　　“谁呀？”　　颜妮凑过来，小声地道：“张一谋。”　　虽然老谋子在这几年名气有点下降，电影不叫好，也不叫座，但是作为天朝最顶尖的导演之一，他的每一部新戏仍旧被无数人关注着。　　周瑾这下也有点好奇了，“什么电影啊？”　　“额也不太清楚，还没看到剧本呢，不过那名字怪的很，叫什么三枪什么惊奇的，好像是。”　　“呃……”周瑾突然觉得有点尴尬了。　　老谋子曾经也是辉煌过的，捧出过不少当红女明星。　　媒体甚至把出演他电影的女演员，称之为谋女郎，如巩莉、张子怡，还有后来的周冬羽。　　可是老马也有失前蹄的时候，很不幸，颜妮就碰到了这前蹄上。　　三枪拍案惊奇？呵呵，呵呵。　　跟三枪比起来，无极都被洗白了。　　对于颜妮，周瑾还是非常感激的，不仅是因为她向管胡推荐了自己，还因为这姑娘跟个姐姐似的，挺照顾他的。　　不能看她往这么个大烂片里跳啊。　　不过该怎么告诉她呢，直接说三枪是部烂片？人家也得信呐。　　周瑾正着急呢，颜妮心细，很快就察觉到了他的焦躁。　　“怎么，着急明年没戏拍呢？”颜妮一手搭在周瑾的肩膀上，安慰道：“你这个条件好得很，肯定不愁戏拍的。”　　“明年这部戏要是定下来了，额再帮你问问，看还有没有什么角色适合你的，你不要急。”　　一部商业电影里，男女主角和重要配角，要么用的是明星，要么用的就是有经验的老演员。　　但是对于一些小角色，有一两句台词，跑龙套的那种，就随意的多了，给谁演不是演啊。　　相处这么久，周瑾也大概明白颜妮的脾气，知道她不是孟浪的人，允诺的事就一定会办到。　　所以对于周瑾这样的龙套演员来说，颜妮的这句话已经是莫大的恩惠了。　　只是这份恩惠怎么怪怪的呢？　　周瑾苦笑不得，他还没想好，该怎么把颜妮从烂片里拉出来呢，结果颜妮反而想把他也给拽下去。　　两人深一脚浅一脚的往村口走，一路碰到不少剧组人员，他们还要赶今天的戏呢。　　黄博化好了妆，突然从一个角落里钻了出来，“走了啊，不再多留两天？”　　颜妮笑道：“可算了吧，这一个多月，吃馒头吃得我够够的了。”　　“你们关中都吃泡馍，这馒头和泡馍不都一样吗？”　　黄博和颜妮是老朋友了，两人说话也就随意得多。　　说笑几句，剧组那边喊黄博过去，黄博摆摆手，“我就不送了啊，周瑾你给她送到车站哈。”　　“放心吧，博哥。”　　出了村，从剧组里开了辆面包车，花了好几个小时，周瑾才把颜妮送到沂南的火车站。　　临上火车前，颜妮和周瑾互换了联系方式。　　“走了啊，以后来帝都，找我玩啊。”　　“一定一定。”　　说是这么说，周瑾也没当真，客套一下而已。　　周瑾不知道的是，他在客气，可颜妮却是认真的。　　颜妮知道自己是个没什么心眼的人，可是在这圈子里厮混这么久，她也有一套自己的识人之道。　　什么样的人只能点头之交，什么样的人可以当成朋友，什么样的人可以待之以诚，她都清楚得很。　　黄博世故圆滑，但是为人仗义，知恩图报，你待他以诚，他也会待你以诚。　　周瑾呢，虽然还是嫩了点，但是正直善良，没什么坏心眼，甚至有一点老好人了，这一点从他对待陈阳就可以看出来。　　更重要的是，明明长得很帅，却丝毫没有自己很帅的觉悟。　　演技也不错，还愿意吃苦，这样的人不会一辈子待在底层的。　　在他还没有发迹的时候，拉上一把，等他一飞冲天，就是回报的时候了。　　而且，颜妮还真挺喜欢周瑾的。　　这些小心思，周瑾自然是不知道的。　　他找了个地方，吃碗面，然后开着那辆破五菱宏光，一路横冲直撞地往回赶。　　虽然车破了点，但是好处也很多，在路上甭管怎么嘚瑟，都没人敢冲他按喇叭。　　因为有经验的老司机都知道，在路上最可怕的不是那些豪车，而是破旧的五菱宏光。
        第五十五章 八卦

            　　两人边吃边聊。　　“你呢，过年什么打算？”　　周瑾把火锅里的粉丝捞起来，呼噜一大口。　　陆姐道：“能有什么打算啊，再说吧。”　　周瑾也就是随口一问，见她不愿意说，也不再深究。　　两个人都是这样的态度，好像也挺熟的，聊起别人的事情，什么都能说，可是说到自己，又总是回避。　　火锅里本来没加多少盐，可是现在水都被烧干了，就显得有些咸了。　　周瑾去厨房加了两碗水倒进去，划拉划拉，把盖子盖上，小火慢炖。　　“这酒不喝了啊，待会吃饭了。”他想把酒瓶收起来。　　“吃什么饭啊，待会下面给你吃。”陆姐抢过来，又给两人倒了一杯。　　被她拉着喝了好几杯，周瑾也觉得有些晕乎乎的。　　两人的脸都有些红，“哎，你知道吗，最近老郑头也回来了。”陆姐身子往前凑了凑，一脸的八卦。　　“头发，你的头发，”周瑾指指她散乱的头发，都快落到菜里了。　　陆姐从手腕上把皮筋取下来，然后随便把头发拢到一块，随手扎起来。　　蓬松，凌乱，但是却也别有一番风情。　　“好热啊，”她把扣子解开，露出雪白的肌肤。　　“你刚刚说老郑头怎么了？”周瑾把眼光移开，顺便把话题也转走。　　“对了，老郑头，你想过没有，老郑头还不到六十呢，以前还是单位的领导，怎么就退休了呢？”　　陆姐的脸上红红的，眼睛里都是兴奋，似乎再说：问我啊，我全都知道。　　“怎么呢，生病了？也不像啊。”周瑾配合地道。　　陆姐回头看看，外面没人，压低了声音，道：“听说，老郑头是腐败了，才下来的。”　　“不会吧，老郑头看着挺正气的啊，他那本小册子上，全写着为民请命呢。”周瑾有点吃惊。　　说老郑头得癌症了他都信啊，怎么腐败了呢？　　“他写你就信啊，老蒋还写日记呢，你会把心里话写出来吗？”　　周瑾摇头，写出来的还能叫心里话吗？那特么都是给别人看的。　　他又不是那位做好事不留名的同志，做了好事全往日记里写。　　“那老郑头怎么又回来了呢？”这下周瑾也好奇了。　　陆姐又瞧瞧屋外，小声道：“名声臭了呗，老郑头下来以后，儿子也受牵连，儿媳妇吵着离婚，老郑头在家待不住，就又跑回来了。”　　周瑾还是觉得有点难以置信，“真是看不出啊，难怪那些贪官都能隐藏得那么好。”　　“可不是嘛。”　　两人感叹一声。　　想想也是，要是贪官都跟和胖子似的，那还不立马就被拿下了。　　反而是伪装成老纪那样的，一副清廉如水的样子，背地里反而不干净。　　“对了，你是怎么知道的呢？”周瑾问。　　“二东子告诉我的呗。”　　“那二东子又是怎么知道的呢？”　　“张婷告诉他的呗。”　　“那张婷又是怎么知道的呢？”　　“她说是给老郑头送饭的时候，偷听到的。”　　周瑾一副不可思议的表情，你们趁我不在的时候，都发生了些什么。　　好复杂哦。　　陆姐一拍手，恍然大悟，“对哦，张婷居然不先来告诉我，反而去跟二东子说，真是白给她发工资了……”　　周瑾用力地抽抽鼻子，因为本来就有点感冒，又喝了许多酒，这会鼻子里都是清鼻涕。　　脑子也有些不清醒了。　　“对了，那老郑头现在是什么个情况？”　　“住你楼上呢，你自己去问他呀。”　　“老郑头不是住在大智街吗，怎么搬到你这来了？”　　“搬我这里怎么了，我这里很差吗？我告诉你，迟早有一天，我要建成横店最大的酒店。”　　陆姐挣扎着从椅子上爬起来，伸手比划了一下。　　周瑾脑子都不够用了，“那二东子呢，二东子又怎么了？”　　“他？你问他干嘛？”陆姐摇摇晃晃地往厨房走。　　看来是真喝醉了，周瑾过去扶住她，“行了，这里我来收拾，你先去躺会吧。”　　“我不用，我还要下面给你吃呢，我听人说，上马饺子下马面……”　　陆姐把脑袋贴在他的肩膀上，呢喃道。　　周瑾就那样抱着她，原本白皙的脸上，已经红透了，发丝有些凌乱，饱满的双峰贴在他的怀里。　　他不敢低头，因为一低头就能闻到，那股女人特有的香味。　　那到底是什么牌子的洗衣液？　　在客厅里站了一会，周瑾看着窗户外淅淅沥沥的雨雪，平息了下心情。　　“算了，先扶你回房。”　　他扶着陆姐，结果陆姐根本不动弹，像团软泥一样贴在他身上。　　周瑾深吸口气，然后把她打横抱起，小心地护着她的头，把她抱进了卧室。　　开卧室门的时候，陈阳和张婷正好过来，看到眼前的一切。　　张婷惊呼一声，然后飞快地捂住自己的嘴。　　周瑾也有点尴尬，看着他们。　　张婷一手捂嘴，一手捂住眼睛，“我什么都没看见，我真的什么都没看见。”　　周瑾有点蛋疼，没理她，把陆姐抱进卧室，小心地放在床上，脱掉鞋子，然后用被子盖上。　　“你休息吧，我去收拾厨房。”　　说着去拉上了窗帘，打开空调，然后出了门。　　只是他没有看到，门关上的那一刻，陆姐嘴角微微勾起，然后轻轻叹了一口气。　　“这么快就出来了？”陈阳一脸兴奋，“瑾哥你不至于吧，衣服也没脱？”　　“你们两吃饭了吗？”　　周瑾没去搭理他，当着张婷的面，总得给他留点面子，不好上手直接揍他。　　“吃过了，陆姐让我们去锦衣卫吃的。”　　周瑾点头，走进客厅，看看火锅已经完全烧开，便关了火，然后去厨房盛了半碗饭。　　把火锅里的汤加菜都呼噜进去，伴成一碗，连着米饭一起，吃一口，咸了点，但味道还可以。　　只是可惜没有锅巴，不然用来泡这样的热汤，味道再好不过。　　“呀，光顾着和你聊天，忘了给郑老师带饭。”　　看到周瑾吃饭，张婷才突然想起来。　　“不用你管了，待会我去送吧。”周瑾道。　　正好，他也想和老郑头聊聊。　　“那我先下去了啊。”张婷跑下楼，她还要看咖啡厅呢。　　陈阳一脸激动地跑到周瑾身边，“哥，你和陆姐什么时候啊，我是不是要叫嫂子啦？”　　周瑾反手就是一个盖帽过去，“滚你的蛋吧。”　　赶走陈阳，周瑾扒拉几下，吃完饭，把碗筷收拾了，然后走进厨房。　　电饭煲里还有不少的米饭，盛了一碗，再单拿个碗，把他们吃剩的火锅，还有炒菜什么的都倒在一起。　　不用太讲究，反正老郑头都腐败了，吃什么也不在乎了。
        第六十一章 过年（一）

            　　在年三十的那一天，横店可谓是锣鼓喧天，鞭炮齐鸣。　　尤其是到了晚上的时候，更是满天绽放烟花。　　紫色的蒲公英，青色的吊兰，大朵的红色的玫瑰，交织在一起，在黑色的夜里恣意盛开。　　在秦王宫，在清明上河图，在唐人馆，在横店的每一个拍摄基地，人们张灯结彩，敲锣打鼓，舞龙舞狮。　　在这一天，剧组们也都杀青完毕，不能返乡过年的群演和工作人员们，开始肆意狂欢。　　2008年真的发生了太多太多事，开年的时候百年一遇的大雪灾，5月份川省大地震，8月又是奥运会。　　这个国家的人们太累了，到了一年的最后一天，大家终于可以松一口气了。　　锦衣卫在28那天歇业，陆姐回家过年去了，只剩下周瑾、老郑头、陈阳和张婷四个人留守民宿。　　四个人给小民宿里贴上春联，挂上灯笼，好歹弄出点喜庆的样子。　　本来买了一堆吃的，准备四个人凑合过个年，但是到了下午的时候，二东子就跑了过来。　　“晚上万豪酒店走起，我东哥请客。”　　本着不吃白不吃的原则，四个人很没节操的跟着去了。　　到那一看才知道，原来每年年三十的那一天，横店的八大经纪人，都会放弃回家过年，选择和留在横店的艺人们一块吃年夜饭。　　二东子现在事事都向八大经纪人靠拢，于是把自己手下留在横店的，都叫了过来。　　还放话说，只要有愿意跟着他东哥干的，都可以去吃。　　拢共凑了三十多个人，坐了三桌，二东子自然坐在主位上，周瑾他们则坐在二东子两边。　　酒菜很快就端了上来，二东子开了瓶酒，站起来举杯，大家也跟着站起来，举着杯子。　　“过去的一年里发生了太多事情，无论好坏，我都相信未来的一年一定会越来越好，大家说是不是？”　　众人起哄，“是！”　　“我董某人承蒙诸位兄弟厚爱，愿意跟着我干，无论如何，我都不会亏待了大家伙。”　　“咱们先干一杯，我祝大家明年大吉大利，恭喜发财！”　　“大吉大利，恭喜发财！”　　大家挨个碰杯，然后一饮而尽。　　周瑾酒量不行，一杯白酒下肚，就得吃好几口菜压一压。　　三桌子人，大家各聊各的，觥（gong）筹交错，气氛看似融洽，其实各怀心思。　　陈阳闷声吃菜，勉强笑笑，心里头还是在想着他那个家。　　恨比爱还要长久，哪是那么容易割舍的。　　老郑头和二东子边喝边聊，眉宇间藏着郁结之气，估计还是惦记自己的儿子儿媳。　　毕竟也这么大年纪了。　　至于周瑾，他想的则是，如何把自己可能要签糖人的消息，告诉给二东子。　　以往过年的时候，大家总是更有耐心，也更宽容些，就算小孩子打碎了碗，也就说一句碎碎平安了事。　　待会先把二东子灌醉，再把这事情告诉他，应该不会有事吧。　　倒不是说周瑾怕他，而是二东子毕竟待他不薄。　　张婷言笑晏晏，和大家聊得还挺嗨，看见周瑾杯子里的酒浅了下去，就主动给他斟满。　　“瑾哥，敬你一杯，谢谢你一开始那么照顾我。”张婷举杯道。　　周瑾笑道：“客气了，本来答应带你去找老胡要签名照，结果也没办成。”　　“你给我要了那么多签名，就够了呀，明年还要请你继续多关照呀。”　　两人碰了下杯子，然后一饮而尽。　　张婷的酒量比之周瑾还要差些，两杯下肚，立刻脸就红了，伸出筷子去夹菜。　　周瑾立刻就发现她夹的是一块糖醋排骨，“哎，我记得你好像不吃这些东西的，你不是最爱吃香菇菜心的吗？”　　张婷低着头不好意识地笑，小脸蛋红扑扑的。　　“哎呀，那是第一次和你们吃饭，我不好意思吃太多，怕你们说我，那天就看你们吃，可馋死我了。”　　周瑾大笑，老郑头指着周瑾，道：“哈哈，跟这么个糙汉你还客气，不是自己吃苦嘛。”　　二东子凑过来道：“来，妹妹，咱们两碰一个，明年就跟着哥混。”　　张婷笑着碰杯，然后抿了一口，道：“那可真是谢谢东哥了。”　　酒过半酣，大家也都有了几分醉意。　　墙角挂着的电视机上，放着春晚，虽然没人看，但是非得开着听个动静，才有那么点过年的意思。　　“哎，大家快看，赵本山出来了。”有人招呼道。　　大家放下筷子扭头看电视机。　　没办法，这么多人看春晚，就等着赵本山出来呢。　　09年的春晚，本山大叔没再和范厨师一起，转而和毕老师合作，还推出了“piapia”的小沈阳。　　“来个小鸡炖蘑菇”　　“对不起没有”　　“这个可以有”　　“这个真没有”　　大家跟着哄然大笑。　　虽然这个段子，周瑾已经看过许多遍，但也跟着笑，只是心里多了一份惆怅。　　这个节目已经可以说是，本山大叔在春晚的绝唱了，好笑不尴尬，也没那么多的说教。　　至于10年的刨根问底，看得那叫一个牙疼，尽管如此，还是比后来的那些个语言节目强得多。　　至少人家不凑网络段子，不空喊口号啊。　　“谢谢毕姥爷”　　“其实我姥爷也姓毕”　　最后的这个弯转得猝不及防，众人哄笑一声，把眼睛移开了电视，后面的节目已经懒得看了。　　“那个小沈阳逗死了，piapia的”　　“想不到毕姥爷也会演小品，真看不出来啊”　　众人议论纷纷。　　周瑾很想告诉他们，虽然小沈阳一炮而红，可是也红不了多少年，而他们亲爱的毕姥爷，没过几年就直接凉了。　　“东哥，”周瑾看看喝得正嗨的二东子，道：“跟你说件事呗。”　　二东子大手一挥，道：“有什么事，跟你东哥说。”　　周瑾刚想开口呢，二东子凑到他耳边，小声道：“跟你说个秘密，我明年就要去北影进修啦，哈哈哈，我要去北影了……”　　横店的八大经纪人都是在进修回来的，如果二东子能去北影，那么只能说明他升任经纪人的事，已经定下来了。　　“周瑾啊，你等我明年从北影回来，第一个就签你，咱们兄弟两干一番大事业，哈哈哈……”　　二东子摇晃着周瑾，开心得要死。　　这样一来，周瑾反而有些不好意思，“东哥，你还记得我上次我演仙剑三吗？”　　“记得啊，怎么了？”　　周瑾尽量委婉地道：“那边的糖人公司，给我打电话让我去面试，说是想要签约来着。”　　“什么？”二东子顿时一愣。　　他实在没想到，周瑾告诉他的，居然会是这么个消息。　　这种感觉就好像是，你一波天秀，打残对面五个，正准备收割的时候，突然被阿珂抢了五杀。　　虽然最后还是赢了，但就是那么不得劲儿。　　“东哥，你这边要是缺人的话，我也可以先留下，毕竟签哪家不都一样嘛，跟你还熟一点。”　　看见二东子脸色不对，周瑾赶紧笑道。
        第五十九章 第九经纪人

            　　凤凰三点头周瑾倒是看懂了，不过陆姐倒是越来越看不懂了。　　原本一个懒散的女房东，跑来开饭店还说得过去，可她怎么还会摄影和茶道呢？　　一叶落而知秋，看陆姐那娴熟的样子，就知道她不是初学的。　　都有精力学这些了，人也长得漂亮，那还开什么饭店呐。　　不过别人的私事，周瑾也不好过问。　　在锦衣卫吃过午饭，他就回到十平米小屋，继续咸鱼。　　一直等到傍晚，门外有人咣咣咣砸门，周瑾离开电脑，走过去开门。　　“周瑾，你就穿这身？”二东子穿得西装革履的，站在门外。　　一身黑色西装，收起了胖胖的肚腩，头发梳得跟狗舔了似的，油光水滑的。　　周瑾诧异道：“东哥，你这是去哪啊，相亲啊？”　　“我相个溜溜球啊，咱们要去见大场面，你有正式点的衣服吗？”　　周瑾想想道：“还有身西服，不过没怎么穿过。”　　二东子点头，“那你赶紧换上，我去找老郑头啊。”　　说完蹭噌地跑了。　　周瑾有点狐疑，不过还是回去翻箱倒柜，把那身压箱底的西服找了出来。　　结果发现那件西服单薄的要死，压根不保暖，只好在外面又套上羽绒服。　　等他换好衣服出来的时候，二东子拉着老郑头也来了。　　老郑头扫去颓气，换上一身灰色西装，举手投足，那叫一个气派。　　难怪人家能当领导，搞腐败呢。　　“东哥，咱们这是要去哪啊？”　　三人下楼，二东子急急忙忙地道：“横店演员公会你们是知道的，今天内部开会，有头面的都来了，我拉你们过去给我撑场面。”　　周瑾道：“就今晚吗，怎么现在才通知？”　　二东子怒道：“我特么也是今天才接到的消息，往年根本不带我的。”　　三人走到楼下，周瑾才发现二东子居然是开车来的，还是辆小宝马。　　“东哥，你什么时候买车了？”　　“借的，少废话，快上车。”　　三人坐上车，二东子稍微松口气，发动了车子，道：“郑老师，周瑾，今天你们可得给我兜住了啊。”　　“横店一共有八大经纪人，下面才是我们这些群头，往年开会根本不叫我们，今年我有幸参会，你们两好好表现啊。”　　老郑头坐在后排，道：“那这么说，你快要成为第九大经纪人了？”　　二东子得意一笑，“还不能这么说，不过我这几年的成绩也是实打实地摆在那里的，具体怎么样还得高层去评价。”　　老郑头微微点头，他是在官场上打滚的，对这些事情清楚的很。　　开会不一定要说什么，能有资格参会，本身就是一种地位的体现。　　周瑾有些好奇，“东哥，那今天都什么人来啊？”　　二东子一边开车一边道：“公会的高层，八大经纪人，还有他们手底下的群演代表，听说连徐老爷子也会出席。”　　“嘿嘿，我准备了好久，终于等到这次机会了。”　　徐老爷子是横店的创始人，那时候横店还是一个大队，他是大队书记长，改开以后，这老爷子就开始了各种招商引资。　　97年的时候，陈楷歌拍荆轲刺秦王，徐老爷子带着群众用八个月的时间，炸平了八座山头，硬是建了一座秦王宫出来，后来张一谋拍英雄，也是在这取的景。　　秦王宫就是横店最早的影视基地，后来陆续又建了如唐人馆、清明上河图等其他基地，硬是打造出了一座东方好莱坞，一年接待好几百个剧组。　　可以说在横店，徐老爷子的地位相当于，华西村的吴仁宝，小岗村的沈浩，是绝对的说一不二，强势得一匹。　　没办法，在早期的天朝，乡镇企业想要干出点成绩来，基本都是靠着这样的强势人物。　　如果二东子真能入徐老爷子的眼，那他成为横店第九大经纪人，可能还真不是梦想。　　横店不大，也就一个镇的规模，很快二东子就驱车载着周瑾他们到了地方。　　停好车，在门口过了道安检，二东子人模狗样的，带着他们两进去。　　周瑾原以为开会嘛，肯定得是个小礼堂，上面一个大台子，领导发言，他们就坐在下面睡觉，只要不打呼噜就行。　　结果发现这里睡觉都没的睡。　　地上铺着红色地毯，顶上吊着华丽的吊灯，正前方是一个小台子，上面摆放着一排红色的椅子，估计是给领导讲话用的。　　至于他们就连坐的地方都没有了。　　周瑾环顾四周，发现站在他们这一块的，配置基本差不多，都是一个大腹便便的中年男，带着各种帅哥美女。　　估计就是二东子所说的八大经纪人，和横店的群演代表了。　　之后，一个白发老人在几个黑西装的陪同下，走了出来，前排的公会高层迎上去，和老人握手说话。　　二东子握紧了拳头，激动道：“那就是徐老爷子。”　　周瑾也垫起脚看热闹，徐老爷子一头花白头发，脸上都是老年斑，看起来精神还不错。　　“咦？”周瑾在老爷子身旁的黑西装中，居然看到了一个面熟的男人。　　好像姓陆来着，上次在面试仙剑三剧组的时候，貌似他也是面试官之一。　　不过周瑾记得他，他可就未必记得周瑾了。　　之后，就跟中央的领导接见先进模范似的，老爷子和大家挨个握手，说些勉励的话。　　终于，在二东子期盼的眼神中，徐老爷子走了过来。　　“老爷子好，我叫董东强。”二东子过去握手。　　“姓董？哦，你是董老三家的，你小时候可没这么胖。”老爷子回忆了一会。　　二东子激动道：“是我，想不到您还记得我。”　　老爷子点点头，“小陆和我说，你现在带群演，搞得很不错啊，继续努力。”　　二东子看向旁边的中年男人，连连道：“谢谢老爷子，谢谢陆总。”　　虽然徐老爷子很快就离开了会场，和二东子也就说了这么几句话，但就这么一次握手，一次勉励的话，暗地里不知道使了有多大力。　　对二东子来说，可谓是意义非凡。　　以至于在散会之后，他依然激动不已。　　“东哥，你这回从群头升经纪人，是不是十拿九稳了啊？”　　“还不好说，老爷子不是说了吗，继续努力。”　　二东子故作谦虚，眼神里却是压抑不住的得意。　　“不过你们两放心，我董某人绝不会亏待你们，我要是当上了经纪人，第一个签的就是你们两。”　　横店有四十万注册的演员，每年常驻横店的也有四万之多，这么些人里面，总有几个出挑的。　　本着肥水不流外人田的原则，横店也建立了自己的经纪公司，旗下八大经纪人，专门带这些人。　　可是这么多年来，也没见几个横店出头的大明星。　　尽管如此，对于普通横漂来说，从群演到签约艺人，也是不亚于鲤鱼跃龙门了。　　面对这样的承诺，换了其他人不知道该乐成什么样。　　可是周瑾和老郑头也只是配合地笑笑，没太当回事。　　老郑头一大把年纪了，自然不会再去挣这个，而周瑾，则是在等通知。　　等那个糖人的通知。　　当时说好的，如果通过的话，三个月之内必给回复，现在眼看着就要到期限了。　　如果真能成了，自然比留在横店强得多。
        第六十章 电话

            　　自从那一晚开会回来后，二东子就开始各种飘。　　天天一副西装革履的样子，拎着黑色皮包，混迹在各大剧组里，和副导演、制作人谈笑风生，精力旺盛的跟个猩猩似的。　　天朝的男人大多有一颗往上爬的心，能有一点上升的苗头，都愿意下死力气。　　为此，二东子三条街也不去了，明明激动得不行，面上还是保持低调，生怕被上面的人觉得沉不住气。　　实在憋不住了，就跑来锦衣卫刷存在感，对着吃饭的客人挥挥手，“吃着喝着啊，喝着吃着啊……”　　也不知道是跟谁学的。　　不过二东子毕竟地位提升了，有道是一人得道，鸡犬升天，连带着张婷和陈阳，也跟着享福。　　两个人拿到了不少资源，大特不好找，但是中特还是没问题的。　　周瑾和老郑头就淡定的多，两人在锦衣卫里找了一张角落里的小桌子，两杯茶，一盘花生米，再加一盘象棋，能坐一个下午。　　陆姐嫌弃得要死，不过又不好意思找老郑头麻烦，所以就拿周瑾出气。　　“周瑾，过来把地扫了，看看都脏成什么样了。”　　陆姐靠着柜台嗑瓜子，瓜子壳全往地上扔，纯粹是给周瑾找麻烦。　　“马上就来啊，将军……”周瑾执红棋，车马配合，直取黑方老将。　　“我去扫瓜子壳，你不许悔棋啊。”　　老郑头眉头紧锁，思索破局之法，周瑾一笑，拿着扫帚扫地去了。　　那局棋已经被将死了，老郑头再想也是白搭。　　现在的周瑾，彻底变成了闲人，除了翻翻那本演员的自我修养，就是陪老郑头下棋。　　这老头整个一臭棋篓子，已经被周瑾连赢好几局了，又放不下面子，不肯认输。　　想了半天，估计实在是没想出破局之法，直接拂乱棋盘，道：　　“不来了，不来了，象棋显不出水平，改天我们下围棋。”　　老郑头趁着周瑾扫瓜子壳的机会，撂（liao，四声）下一句狠话，气咻咻地跑了。　　周瑾得意一笑，扫完瓜子壳，拎着个垃圾桶放到陆姐身边。　　“我说陆姐，能不能劳您受累，把瓜子壳扔进垃圾桶里，你看啊，就这么一丢就行。”　　陆姐拍拍手上的瓜子，丢进垃圾桶里，“不吃了。”　　“店你给我看着啊，我出去一趟。”陆姐穿上外套，撑把伞就走了。　　“干什么去啊？”周瑾在后面喊。　　陆姐头都不回，“回家。”　　回家？　　也是，陆姐是本地人，临近过年，回家勤快点也正常。　　只是陆姐一直都在经营民宿和饭店，周瑾平时到处拍戏，还真不知道她家在哪。　　这个时候不是饭点，锦衣卫里很冷清，没什么客人，周瑾扔下扫帚，给自己续了杯茶，慢悠悠地收拾棋盘。　　“断桥是否下过雪，我望着湖面……”　　许嵩细腻的歌声响起，周瑾拿起手机看看，眼神顿时沉了下来。　　那上面显示了一个名字：周琳。　　是他的姐姐，也是他最不愿意面对的人。　　穿过来大半年，周琳也给他打过几回电话，周瑾一直都以拍戏繁忙为由，没聊几句就给挂了。　　不过这回不一样了，电话没接通，他都已经能猜到周琳是要说什么。　　国人嘛，过年的时候就讲究个团圆，过年不回家，就好像出了天大的事情。　　不过周瑾还真不敢回去，因为他还真没想好，该怎么去面对周琳。　　毕竟她的弟弟虽然皮没变，但是馅已经被掉包了。　　周瑾咬咬牙，把电话接通，“喂，姐？”　　“那个，我这边还忙呢，我这刚接了个电影，管胡你知道吧，是他的戏……”　　“这几天可能都回不来，戏还没拍完呢，我总不能我先跑回来吧……”　　“你放心，等我拍完这部戏，我就回来，好好休息两个月……”　　“估计得等年后了，我这还在东山呢，这信号不好啊，你说什么？喂？……”　　急急忙忙地挂断电话，周瑾松了一口气。　　他吓出了一头的汗，接个电话比演戏都累。　　不管怎么样，总算是把眼前这一关熬过去了，能拖多久就拖多久吧。　　对于周瑾而言，虽然他已经读取了前身的一部分记忆，不过他的行为举止、说话方式，都已经和前身大不一样。　　别的不说，直到现在他都还没有适应，自己长那么帅。　　好在前身也是刚来横店不久，对着陆姐、二东子他们，总算是没有露馅。　　不过要是换了周琳呢？　　这么多年相依为命的姐弟，一举一动再熟悉不过，才过了半年就大变样啦？　　而且周瑾上辈子还是独生子，完全没有尝试过和姐姐的相处模式。　　所以周瑾的想法就是一拖再拖，最好拖个一年半载。　　到那个时候，他就能以自己长大了、成熟了为由，合理地解释这一切变化。　　希望一切都能如他所愿吧。　　“断桥是否下过雪，我望着湖面……”手机铃声再次响起。　　卧槽，不会是被识破了吧，周瑾颤抖着拿起手机。　　还好，是个陌生号码。　　他喝口热茶，平息了下心情，“喂，您找哪位？”　　那边传来一个女声：“是周瑾吗？我这边是糖人影视经纪部门。”　　周瑾：“……”　　不知道为什么，这一刻，他就感觉在坐过山车似的，心情大起大落。　　等了几个月，没想到在临近年关的时候，糖人那边给了周瑾确切的答复：可以来面试。　　说是面试，但其实资料审核、背景调查、形象考察等都已经搞定了，面试只是让高层看一眼，肯点头的话基本就没问题了。　　至于签合同，周瑾这样的群演出身，难道还能提什么要求不成？　　事实也是如此，挂掉电话的那一刻，周瑾又出了一头的汗。　　他感觉满身的热血又开始燃了起来。　　做群演大半年，苦过累过，现在终于看到了那么点希望了。　　周瑾再也坐不住了，他起身来回走了两圈，呼吸有些急促。　　那一瞬间，他连以后是先拿金棕榈，还是先拿小金人都想明白了。　　店里除了周瑾，还有三个服务员，看到周瑾一脸的兴奋，有些惊讶。　　周瑾不好意思地笑笑，“我出去一下啊，你们看好店。”　　把看店的重任，交给服务员甲乙丙，他穿上羽绒服，推开门，一头冲进雨里。　　没人知道，在小小的横店，有一个小小的群演，因为一个电话，他的命运很可能就此改变。　　只是要如何把这个消息告诉二东子呢？　　二东子可是把周瑾，当成手下第一大将来用的，就等着晋升第九经纪人后，和周瑾签约。　　冰凉的雨水落到身上，周瑾才想起来这个问题。
        第五十八章 闲聊

            　　在演员的自我修养那本书上，有这样一句话：用下意识去表演下意识。　　看着绕口，实际上就是说，当演员全身心地进入角色之后，身体的下意识就会变成角色的下意识。　　也就达到了演员们一直追求的自然和松弛。　　现在对于周瑾来说，最大的问题就是，他从来没有完全地进入过角色。　　但这除了周瑾自身的问题，更多的是，他还没有遇到过一个，像牛二那样深刻的角色，可以让他毫无保留地尽情释放。　　可是如果没有作品支撑，他要怎么才能拿到那些角色呢？　　如果不能拿到那些角色，他又怎么会有作品呢？　　这就陷入死循环了。　　难怪底层的群演少有能出头的，这么多年来，也就只有王保强一人而已。　　他周瑾会是下一个吗？　　一连几天，周瑾都宅在房间里，除了吃饭睡觉，基本上就是研究这些东西。　　不说多少收获吧，至少对这些表演理论，了解得更多了一点。　　也搞明白了自身的问题，剩下的就是等待时机了。　　一直等到腊月二十四小年，二东子提议，把留在横店过年的群演，凑一块聚聚，周瑾不情愿地出了门。　　一连下了好几天的雨夹雪，总算是放晴了。　　路上没什么人，只有一些小兔崽子蹲在路边，用石头砸雪水化成的薄薄的冰层。　　休息了好几天，感冒总算是有所好转，但周瑾穿上羽绒服还不够，还戴上了围巾、口罩、帽子，把自己裹得严严实实的。　　到了锦衣卫，二东子愣是没认出来，“今天我们包场了，兄弟换一家吧。”　　“你包个屁场，”陆姐趴在柜台上，笑骂一句，“周瑾你可算舍得出门了啊。”　　“陆姐，东哥，”周瑾把帽子口罩扯掉，屋子里空调温度高，热得一头的汗。　　二东子道：“周瑾，你小子不够意思啊，回来这么多天也不来找我，过来坐。”　　来的群演不多，十几个人，坐了两桌，二东子身边还空着个位置，明显是给周瑾留的。　　周瑾坐过去，笑道：“这几天感冒了，就今天才好点。”　　一个小圈子里，同样有高低之分，自从拍完仙剑三和斗牛之后，在这些群演之中，周瑾就显得有些拔尖了。　　在周瑾面前，他们还能酸两句，可是二东子就在这里，他们就算心里不平衡也只能憋着。　　六哥算是会钻营的，当时就起身倒了一杯茶过来，“瑾哥，喝茶。”　　周瑾也没客气，说了声谢谢。　　二东子剥了粒花生扔嘴里，问道：“老郑头好点没？”　　周瑾轻轻吹开茶杯里的茶叶沫，道：“还在房间里憋着呢，不过应该快没事了。”　　“那晚上叫上他，你们两跟我去个地方。”　　“哪啊？”　　二东子一笑，“那你别管，晚上我去叫你。”　　他们两说话的功夫，其他的群演眼睛都盯着这里呢，周瑾安之若素地喝茶。　　二东子咳嗽一声，拍拍手上的花生壳，道：“大家应该也来得差不多了，我就简单说两句。”　　他掏出个小本本，翻开道：“在座的诸位，也都跟了我董某人不少日子了，现在眼看着就又是一年了，在过去的一年里……”　　叽里呱啦说了一堆，就跟领导开会似的，先是总结过去，然后展望未来。　　说了半天才到正题，“马上就要过年了，现在的剧组都是急着用人，想休息的休息，不想休息的就赶紧跑戏，等过完年，就又是戏荒了。”　　周瑾自顾自的喝茶，嗑瓜子，没管这些事，他现在正处于一个很尴尬的时期。　　再让他去出前景、出中特吧，显得太委屈，可是大特和配角，都是可遇不可求的。　　就跟当初的朱哥似的，想往上爬，够不到，回去当群演吧，又不甘心。　　所以难免会陷入一个高不成、低不就的境地。　　好在他现在是孤家寡人，倒是不用担心女朋友会跟他分手。　　二东子把手头上的通告给大家分分，然后就宣布散会。　　陆姐在柜台上翻了白眼，装了这么半天比，连个菜都不点，老娘这里是饭店，又不是茶馆。　　“我说二东子，你这欠账是不是该结一下了？”陆姐把账本拿出来。　　二东子苦着脸道：“算账你也别跟我算，找我们家那口子去。”　　陆姐嗤笑一声，“大老爷们，兜里没点钱？”　　二东子道：“我倒是想。”　　说完拍拍周瑾的肩膀，“兄弟我告诉你，女人如老虎啊，尤其是横店的女人。”　　然后看看陆姐，再看看周瑾，挤眉弄眼地走了。　　“他怎么了？”周瑾觉得有点尴尬。　　“他媳妇正闹腾呢，”陆姐轻笑，眼光流转，身子微微前倾，“你可以去问问张婷啊。”　　周瑾看着陆姐的笑容，本能地觉得这里面可能有陷阱，还是算了吧。　　“我还是先打扫卫生吧……”　　说完一溜烟帮着两个服务生妹子干活去了。　　“来，看这里……”陆姐掏出个相机来，对准周瑾，“茄子~”　　“咔嚓”一声，周瑾微微错愕的表情，被定格在画面上。　　画面上周瑾拿着抹布，在收拾桌子上的花生壳。　　“你还挺上相的嘛。”陆姐看着相机的周瑾，满意道。　　“你突然给我照什么相啊？”周瑾觉得有点反常。　　不仅是莫名其妙地给他照相，而且连装束都变了。　　以前是成熟风情，现在却突然把头发扎起来，首饰也不带了，衣服换成了少女粉和少女白，这是改走清纯路线啦？　　“等你红了，洗出来挂咱们店里，也是个特色嘛。”陆姐得意一笑，特意把“咱们”加了重音。　　“哪那么容易红啊？”周瑾把花生壳归置到一起，扔到垃圾桶里。　　“你见过小龙虾吗，等他红了，肉也就熟了。”　　陆姐笑道：“那我不管，就算不红，我也不亏啊。”　　周瑾弄干净桌子，坐回来给自己倒了一杯茶，道：“你还真会做生意，就跟佟掌柜似的。”　　“也给我一杯，”陆姐递了个杯子过来，道：“哎，你上次戏不是跟颜妮拍的吗，见着真人了怎么样啊？”　　周瑾拿起茶壶，给她把杯子倒满，道：“就是感觉演技好，人也挺好，还说帮我介绍戏来着呢。”　　说着把杯子端给陆姐，陆姐理都不代理的，“茶倒七分满，酒需十分足，你没听过啊？”　　“还有这说法吗？”　　“笨死你算了。”　　陆姐把杯子里的水倒掉，拿起茶壶，拇指翘起，小指向下，稳稳地斜拎着茶壶，露出雪白的手腕。　　然后轻轻悬腕，上下提拉三次，好像点头似的，水流直泄而下，茶杯里正好将满不满。　　周瑾诧异地看她，倒个茶还这么多讲究？　　陆姐轻哼一声，端起茶杯浅饮一口，道：“这个叫凤凰三点头，你看清楚了吗？”
        第六十四章 温酒

            　　陆姐是正月初五回来的，大红色的羽绒服，暗红色的高跟靴，还有鲜红的针织帽。　　喜庆得跟个待嫁的新娘似的。　　她一回来，张婷就把周瑾要签约经纪公司的事情告诉她，陆姐一愣，“没听他提起过啊？”　　“我也就这几天才知道啊，还是在年夜饭的时候听东哥说的呢，好像这几天就要去魔都面试了。”　　张婷跟个小特务似的，把周瑾的情况报告给陆姐。　　“这是好事啊，”陆姐笑道，“我去问问他，怎么也不提前说一声。”说完就上楼了。　　张婷缩在咖啡厅柜台后面，偷偷伸了伸小舌头。　　这姑娘是有自己的小盘算的。　　周瑾就算以后真的红了，能提携她了，至少也要好几年之后，现在还是先讨好陆姐再说。　　毕竟陆姐可是给她发工资的。　　陆姐走到周瑾的房门外，“咄咄咄……”熟练地敲响房门。　　十平米小屋里，周瑾坐在电脑前，对着一堆资料猛看。　　都是糖人给他发来的，一些艺人经纪的条款、保密协定和法律规定什么的。　　陆姐敲门的时候，他正被这些东西折磨得头大。　　但是又不能不看，因为这至少代表了糖人的诚意。　　如果面试等于走过场的话，那么签约的时候，这些条款可是要拿来签合同的。　　“来了，”周瑾好容易把目光从电脑前挪开，跑去开门。　　于是一身红的陆姐，就出现在他眼前。　　“怎么穿成这样，你本命年啊？”周瑾奇怪道。　　陆姐道：“我呸，我本命年十年前就过了。”　　周瑾：“呃……”陆姐这是多大来着？　　陆姐进屋，一眼就看到乱糟糟的被子，特嫌弃，“你都多久没出门了啊，被子也不叠？”　　周瑾纳闷道：“叠它干嘛，晚上不还是要盖吗？”　　他打小就搞不清楚这个道理。　　“你早上吃了饭，晚上还吃吗？”　　陆姐三下五除二把被子叠出个小方块，一屁股坐在床上。　　周瑾很想说，我早上吃早饭，晚上吃晚饭，和叠被子有什么关系？　　不过看陆姐的眼神没敢说出来。　　“看什么呢？”陆姐瞅瞅电脑屏幕。　　周瑾道：“糖人那边给发来的资料，一些规定之类的。”　　“什么时候给你的通知啊，居然还瞒着我？”陆姐不满地踢他一脚。　　周瑾笑着躲开了，“就之前几天，你回家过年了嘛。”　　“那，你以后是不回横店了？”陆姐问。　　“就算签上了公司，不也得来横店拍戏吗？”周瑾笑道，“糖人是拍古装戏起家的，以后说不定一年，得有好几个月待在横店呢。”　　陆姐微微点头，“这样也好，本来还想把锦衣卫的分子折算给你，对了，以后记得给我拉客啊。”　　“还有你这房间，也不准动，万一你要是红了，我还能租出个大价钱。”　　不得不说，陆姐的商业触觉十分敏锐，一瞬之间就抓住了周瑾未来的商业价值。　　看着陆姐的眼神，不知怎么的，周瑾突然有一种要被吃干抹净的错觉。　　“哪天去魔都啊？”　　“初六就得过去，初七面试。”周瑾道。　　“那不就是明天？我要是今天不回来，你是不是不打算告诉我了？”陆姐气咻咻地捶他一下。　　“晚上过来吃饭啊，就当给你送行了。”陆姐甩下一句话走了。　　周瑾躺在床上，双手枕着脑袋，看着有些白色的，有些落皮的屋顶，觉得有点惆怅。　　如果说横店有什么留恋他，或者能让他留恋的，可能就是陆姐了吧。　　虽然二东子嘴上说得敞亮，但是周瑾知道这胖子是个小心眼。　　他以后要是红了还好说，要是落魄了想回到横店，嘿，就等着二东子给他穿小鞋吧。　　所以二东子这个人只能当朋友，不能当兄弟。　　张婷不用说，只希望等着周瑾红了，能拉上她一把，这其实是个很有心眼的姑娘。　　至于老郑头就更是泛泛之交，一大把年纪了，怎么都不会对个小年轻有什么真感情。　　陈阳也许还会舍不得他，不过这小子更希望的是，周瑾飞走了然后把他也带上。　　所以啊，周瑾把身边这些个朋友细细数数，发现还真没有能交心的。　　算是失败吗？　　周瑾笑笑。　　没什么可遗憾的，他也从不曾主动走进过别人的内心。　　晚上，在二楼，陆姐的小客厅。　　没什么菜，只有饺子和酒。　　不是那种玻璃瓶装的酒，而是老式的瓷器做的酒坛，上面还盖着红色的酒塞。　　陆姐递给他一个酒杯，然后把酒塞取下来，一股酒香顿时溢满了整个屋子。　　“这是什么酒啊？”周瑾问。　　“不是什么好酒，以前家里自己酿的，也有人管这个叫女儿红。”　　陆姐拿个酒壶，把酒坛里的酒都给倒了出来。　　“这个得用开水温一会，”她拿个装满开水的壶，然后把酒壶放进去。　　周瑾以前喝的最多的，是可乐和啤酒，温酒只在电视里看过，还真没这么讲究过。　　“先吃饺子吧。”陆姐倒了一碟子醋过来，“尝尝看怎么样。”　　周瑾自然一竖大拇指，没口子地道好。　　陆姐在桌子底下轻踢他一下，幽怨地道：“你这人也就看着老实，其实没一句实话。”　　周瑾笑笑没搭茬。　　“都说上马饺子下马面，回来的人一定要下面给他吃，这样就能把他的马腿绊住，他就不会再走了。”　　陆姐一手托着脑袋，一手拿着筷子，轻轻敲着瓷碗。　　“你说这是真的嘛？”陆姐的笑容里满是失落，“上回就是没让你吃上面条，所以你就走得这么早。”　　周瑾放下筷子，道：“我还会回来的。”　　看着陆姐的样子，他突然有点不忍心，笑着道：“你不是还说让我帮你拉客吗？到时候一定给你拉一帮明星来。”　　陆姐摇摇头，轻声道：“不一样了，不一样了。”　　空气慢慢宁静下来，两个人都没再说话。　　“你可以不走吗？”陆姐忽然抬起头，问：“就在横店，有时候接接戏，没戏的时候就经营下锦衣卫，下雨的时候和老郑头下下棋，还可以和二东子他们喝喝酒……还有我……我们可以包很多饺子出来卖……”　　她说着说着就笑了，然后低下头。　　周瑾想象着她说的场景，有些迟疑，忍不住轻轻点头。　　如果是你希望我留下的话，他在心里说。　　但是陆姐没看见。　　于是他说：“我可以留下的。”　　“呵，骗子。”陆姐戳穿了他。　　她抬头看着眼前的这个男人，忽然就觉得有点陌生。　　其实，她从来没有真正地了解过他。　　这个男人是一个滥好人，为普通朋友，朱哥、陈阳、老郑头，都可以热心帮助，哪怕是用钱，也没推辞过半点。　　但是他却始终不肯把内心打开。　　谁也走不进他的心里。　　哪怕他说他愿意留下，也是说谎。对朋友的那种善意的谎言。　　可能第二天一早，他就留下一张纸条，人走得没影了。　　“酒好了，”陆姐把酒壶拿起来，给周瑾倒了一杯。　　周瑾浅浅地喝了一口，温热，绵软，香醇，就和女人一样。　　“来，这杯就算为你送行的。”陆姐给自己倒了一杯，和周瑾碰了一下，然后一饮而尽。　　“还有这杯，就算祝你前程似锦。”陆姐又倒了一杯。　　“嗯，这杯就算敬你我相识一场。”陆姐继续倒酒。　　周瑾给按住了，“咱们先吃几口饺子吧，一下喝太多容易醉。”　　陆姐笑他，“黄酒才多少度，醉个什么？”　　周瑾没办法，只好和她又喝了一杯。　　“那这杯呢，”陆姐想了半天，没想出由头来，“不管了，喝吧……”　　周瑾拦住她，“咱们先缓一缓行不行，等会再喝？”　　这个黄酒度数确实不高，可是不知道为什么，一连几杯下去，他都感觉有点晕乎乎的。　　“怎么，不想和我喝酒？”陆姐一把把他的手甩开，看着他道，“签上糖人了，以后也用不上我了？是吧？！”　　“我没有，你喝醉了……”周瑾很想扶额，为什么就不能讲点理呢？　　“骗子！”　　“我骗你什么了？”他觉得情况好像有点不妙。　　“你一直就没说过真话！”　　“你会留下来吗？为我吗？”陆姐忽然提高了嗓门，“呵呵，骗子！”　　周瑾在心里说，如果你希望我留下的话。　　他这辈子有过雄心壮志，也想过要去建功立业。　　可是如果你肯给他一杯酒，再为他做上一顿饺子的话，也许他就会留下来。　　“虚伪！”　　陆姐一针见血，戳穿了他的谎言。　　“就算你留下来了，过不了几年就会厌倦，然后说，当初我可是为你留下来的，呵，我特么多么伟大！”　　“你这个人，太自私了。”陆姐的眼神变得无比锐利。　　周瑾突然有些不知所措。　　“无论什么时候，你都想让自己立于安全的地方，如果我没猜错的话，你应该也和二东子说过什么，我可以留下来的鬼话吧？”　　“二东子怎么可能这么干呢，你明知道他一定会故作大度，说什么祝你前程似锦的屁话！”　　“明明是你要走，搞得好像是二东子愧欠你一样。”　　陆姐的话像一把把刀一样。　　周瑾沉默了。　　“现在，你也想让我说什么，你离开横店是对的，这种鬼话吧？”　　“这样你就可以毫无愧欠地走了，以后回来看一眼，就算是不忘故人了是吧？”　　“好，我说，拿着你的行李滚吧，混出个人样来，然后给老娘拉客！”　　陆姐说着说着就哭了，把脑袋藏在臂弯里。　　这个女人原来像一只猫一样骄傲，这个时候却缩在椅子上，好像是被遗弃了一样。　　周瑾沉默地看着她。　　如果你说，你希望我留下的话，我就会留下。　　这一句是真的。　　但是他没有说出口。
        第六十二章 过年（二）

            　　“说什么傻话呢？”　　 二东子灌了一口酒，苦笑道：“兄弟啊，真是没想到啊。”　　“本想着等我做上经纪人，你我兄弟在这横店干出一番大事业，现在看来是哥哥晚了一步啊。”　　“糖人？是比横店强啊，”二东子点点头，给周瑾倒了杯酒，“来，哥哥敬你一杯，祝你前程似锦。”　　周瑾和他碰了一下，道：“你不怪我就好。”　　二东子摇头，“你就要熬出头了，我怎么会怪你呢。”　　两人一饮而尽，辛辣的白酒呛得周瑾直咳嗽，“东哥，咳咳，我喝不了了。”　　“那好，咱们不喝酒，咱们说说心里话。”　　二东子放下酒杯，搂着周瑾的肩膀，一张胖脸凑了过来。　　虽然知道二东子喜欢女人，但周瑾还是觉得有点膈应。　　不过还好二东子没有刘备的习惯，不用抵足而眠，也算是万幸了吧。　　二东子一张嘴，一股酒气喷吐而出，“你看奥运会了吗？咱们这么大个国家，穷了这么多年，被老外看不起这么多年，现在咱们也办奥运会了，你知道这意味着什么？”　　一般这么问的，就没想着让你回答，周瑾明智地摇摇头。　　二东子道：“说明咱们国家强大了啊，人民就有钱了，有钱了干嘛？玩啊，娱乐啊！”　　“所以据我的判断，未来十年，咱们的娱乐行业将会大发展，”二东子一挥手，满是雄心壮志，“这不正好是你我兄弟，出人头地的好机会嘛？！”　　“这世道，有钱的就是爷，没钱屁都不是，为恶的没人管，见义勇为的反倒成了罪过，咱们兄弟不要干这种傻事，咱们得出人头地，做出一番事业来，给这帮孙子瞧瞧，什么叫做爷！”　　二东子咬牙切齿的。　　周瑾有点诧异地看着二东子，这些情况他自然是知道的，后世无数资本热钱涌入娱乐圈，那个疯狂的场景他是真的见过的。　　可他是偷渡者啊，二东子你一个油腻腻的群头，能不能不要装得跟个大佬似的，居然还学会了分析天下大势！　　“兄弟啊，”二东子可能有一点喝多了，摇晃着周瑾，道：“真没想到，你居然是横店第一个走出去的。”　　“你看看那些货，横店有四万他们这样的，看看他们。”　　二东子指着那些吃喝的群演，好像是在说，看，这就是朕的江山。　　“他们，不成的，”二东子摇着手，“这些家伙跟个死鱼似的，没出头的。”　　“东哥，你喝多了，”周瑾怕他说什么不该说的，赶紧拦住他。　　二东子推开他，道：“我没喝多，我现在清醒的很，横店这地方就是一潭死水，进来的都成了死鱼。”　　“可是，可是，呵呵呵……”二东子看着周瑾笑起来，“你不一样，你跟我很像，都是那种不甘心的人。”　　这一刻，二东子的小眼睛突然就锐利起来，似乎要把周瑾看穿。　　“在横店，不甘心的有，有能力的有，既不甘心、又有能力的也有，但是这些还不够。”　　“因为他们少了些运气，不甘心、有能力，还有运气的，仅你我二人而已啊。”　　二东子这番话，大有天下英雄，唯使君与操二人矣的意思。　　不过听在周瑾耳朵里，就显得蛋疼了。　　他实在是不知道自己做了什么事情，能够让二东子如此青睐。　　至于运气，难道穿越也算是运气？　　而且青梅煮酒论英雄，那是咱们能干的事情吗？　　“东哥你喝多了，你自然是英雄，我可算不上。”　　周瑾笑笑，打算把话头揭过去，这么多人可都听着呢。　　“不，我没醉，”二东子摇摇晃晃地起身，端起酒杯，大声道：“来，告诉大家一个好消息，瑾哥就要签约出道啦，大家敬瑾哥一杯！”　　张婷惊叫一声，“真的假的？瑾哥，你签哪个公司啊？”　　陈阳和老郑头也是一脸惊喜。　　“不会吧，周瑾这就签约啦？”　　“这小子走了狗屎运吧，哪个公司要他？”　　“人家可是科班出身，哪像咱们，以后要叫瑾哥啦。”　　“就是，你们就算吧，以后说不定还要靠人家提携呢。”　　这一瞬间，酒店里上演了一出人间百态，高兴者，羡慕者，嫉妒者，不屑者皆有。　　不过到最后，都举起了酒杯，“恭喜瑾哥！”　　周瑾有点手足无措，“那个谢谢大家了，我干了，大家随意。”　　没人随意，这个关头都是能喝多少喝多少。　　个别会来事的，还亮亮杯底，道：“瑾哥以后多关照啊。”　　周瑾只好笑着点头，他实在没想到，二东子会这么公之于众。　　二东子淫笑着搂住周瑾的肩膀，“兄弟啊，别怪哥哥，谁让你第一个出头了呢，你得，嗝~做个样子出来啊。”　　“你要给这四万群演，活出个人样子来啊，你能爬多高，他们就有多少希望，你得拼命往上爬啊……”　　二东子说完这些话，就一头倒周瑾怀里睡着了。　　跟个死猪似的，还特么打呼噜，气得周瑾想一脚给他踢桌子底下去。　　不过想想二东子说的话，还是忍住了。　　酒喝到这份上，自然也就散了，大家都醉醺醺的，离去前，挨个过来和周瑾打招呼。　　别管他们是嫉妒，还是羡慕，不可否认的是，周瑾是真的要出头了。　　无论成不成，以后和他们都是两个世界的人了。　　一群泥鳅在同一个泥潭里打滚，有一条跳得稍微高点，其他泥鳅自然就不服气了，想把他拉下来。　　可是有一条泥鳅跳得太高，高得快要跳出这个泥潭了，其他泥鳅就只能选择仰望。　　因为他们也想跟着跳出去。　　“哥，你怎么都没告诉我呢。”陈阳是真的为他高兴。　　老郑头也笑道：“你小子嘴可真够严实的。不过也好，管得住嘴巴，才能管得住几把，男人把这两个巴管好，就能有出息。”　　张婷红着脸，轻啐一口，“郑老师你可太坏了啊。”　　老郑头大笑。　　当着女人的面说黄段子，如果她听不懂，那没意思。　　如果她听懂了还死活要你再来一个，那更没意思。　　要的就是听懂了、脸色绯红的那个娇羞样，哎，他就有成就感了。　　所以说张婷多聪明啊。　　“瑾哥，以后要多关照小妹啊。”　　说着伸出手来，周瑾笑着握了握她的指尖。　　“你们先回去吧，我送东哥回去。”　　陈阳道：“东哥那么沉，我帮你吧。”　　“不用，你送他们两回去，太晚了不太安全。”　　张婷和老郑头都喝的不少，得让陈阳照料着。　　老郑头道：“那行，你自己小心。”　　三人出门，周瑾看着睡得跟死猪似的二东子，有点犯愁。　　二东子酒品算好的了，喝多了就睡，不发疯，算是难得了。　　没办法，背吧。　　周瑾费劲地把二东子背到背上，一二三，走着。
        第六十三章 过年（三）

            　　一群人在一块喝酒，又吵又闹，散场的时候已经快到十二点了。　　路上没什么行人，在街上巡逻的巡警也不见了踪影，只是偶尔有一辆车快速地驶过。　　这个点几乎没有出租车了，二东子是开车来的，但周瑾又喝了不少酒，不敢开车。　　虽然现在还没有酒驾入刑这一说，但是交警早就提醒过了：开车不规范，亲人两行泪。　　周瑾可不想因为二东子英年早逝，他还有一番事业要去做呢。　　他得承认，二东子说的没错，男儿在世，谁不想干一番事业？　　上辈子是因为卑微，看不到机会，所以只能为了温饱、为了房子做牛做马。　　现在他穿越了，他回到了10年前，他就是这个世界最大的bug。　　像一本书上说的，他现在手上抓满了王炸，只要走到牌桌上，他就能让整个世界都看到他。　　而现在，他终于有了那么一点点机会，终于离牌桌又近了一点点。　　周瑾背着二东子，呼哧呼哧地喘着气，满头大汗。　　他感觉自己有些舌干口燥，浑身的热血好像都烧了起来，胸膛里的那颗心脏，就跟个火炉似的。　　“东哥，咱们先歇会啊。”　　周瑾小心地二东子放在路边，扯开围巾，让冰冷的风灌进脖子里。　　“婷婷，婷婷，你怎么拿背对着我啊？”二东子一张猪嘴在地上乱拱，双手乱摸。　　就这么个家伙，油嘴滑舌，贪花好色，偏偏还把劳资鼓动得热血沸腾的。　　艹！　　要不是提前找好了下家，说不定还真得跟着这家伙。　　“周瑾啊，老弟啊……”二东子拱了一嘴泥，这会仰着躺下来，说着胡话，“你得活出个样子来啊，给咱们这些兄弟，活出个样子来。”　　也不知道梦到了什么，二东子突然痴痴地笑起来，还特么咬着手指头。　　周瑾看着他那副样子，叹口气，“走吧，东哥，你别乱动啊。”　　说着又费劲地把二东子扛在背上。　　“哎，你特么别乱摸啊……”　　“你大爷的，别动了啊……”　　“卧槽……”　　二东子住得离万豪不远，周瑾一路骂骂咧咧的，总算把这家伙扛到他家。　　二东子死沉死沉的，手还不老实，把周瑾累得够呛，靠着门呼哧呼哧地喘气。　　“东嫂，开门啊……”周瑾敲着门。　　过了一会，吱呀一声，一个高个女人开了门。　　看看躺在地上的二东子，没好气地骂道：“这死猪又喝这么多，小周，辛苦你了啊。”　　周瑾笑道：“东嫂客气了，倒是今晚让东嫂一个人过年，我们才过意不去呢。”　　“不聊这个，咱们先进来说话啊。”　　东嫂一只手抓住二东子的领子，一只手抓住他的腰带，直接将二东子提溜进去了。　　“小周进来坐会吧，不用换鞋了。”　　这服闲庭信步的样子，看得周瑾眼皮直跳。　　怪不得能制住东哥呢。　　说起来东嫂以前也是横店的群演，腰细腿长，人长得也漂亮，被二东子死皮赖脸地搞上手。　　本来二东子就是想玩玩，但被东嫂硬逼着结了婚。　　到底是谁吃亏也不好说，反正结婚后，二东子就再也不敢对手底下的女群演下手了。　　周瑾进屋，把门带上，眼看着东嫂把二东子扔在沙发上，三下五除二，剥干净了衣服，就留个小内裤在身上。　　那副熟练的样子就跟杀猪似的。　　“小周，厨房里还炖着汤呢，你去盛两碗过来，你自己也喝一碗。”　　“好嘞。”周瑾走进厨房，看见灶台上煨着鸡汤呢。　　把二东子背回来，已经够累的了，所以他也不客气，直接拿了两个碗，倒了两碗。　　出来的时候，正好看见东嫂拿着热毛巾，给二东子擦身子。　　东嫂的手劲挺大，不一会二东子身上就红红的，就跟退了毛的猪似的。　　周瑾把一碗汤放桌上，另一碗汤自己喝。　　不得不说，东嫂手艺不错，鸡汤很鲜，喝下去暖烘烘的。　　“小周，你们晚上多少人啊？”东嫂一边忙活一边问。　　“三十来个吧，东哥现在可了不得了，除了我们这些兄弟，又收了不少女群演，个顶个的漂亮，就跟女明星似的。”　　“我看这回东哥准保当上经纪人，以后前途似锦啊。”　　东嫂没好气地道：“我就说怎么喝这么多嘛，这死猪见了女人就走不动道。”　　“晚上睡沙发吧你！”　　然后“啪”的一下，将毛巾扔热水盆里，端着盆走了。　　周瑾暗笑，小声道：“东哥，婷婷来了，婷婷来了……”　　二东子眼皮微动，喃喃道：“婷婷？婷婷……”　　过了一会，东嫂走进卧室，抱了床被子出来，过来给二东子盖被子。　　二东子突然拱到东嫂怀里，双手乱摸，“婷婷，婷婷？你怎么又拿背对着我啊？”　　东嫂：“……”　　“那个，小周，天也晚了，你也回去早点休息吧。”　　“好的，东嫂。”　　周瑾憋着笑，撂下碗就跑。　　不过出了门没急着走，而是又折了回来，小心地把耳朵贴在门上。　　“好你个二东子啊，婷婷是谁？老娘怎么就拿背对着你了……”　　然后就是二东子杀猪似的嚎叫声。　　“啊哈哈哈……”周瑾大笑一声，这下心满意足地走了。　　下了楼，夜风一吹，忽然就有点冷了。　　周瑾裹紧羽绒服，把围巾又戴了上去，双手插进口袋里，晃晃荡荡地往回走。　　路上没人，也没车，只有路灯亮着，发出昏黄的灯光。　　这一刻，他反而不急着回去了。　　可能是快到十二点了，不知道谁家的电视里传来朱军的声音：“让我们一起来倒数十个数，十，九，八，七……”　　“砰！砰！砰！……”　　无数的烟花突然绽放，在黑色的夜空里肆意盛开。　　“噼里啪啦，噼里啪啦……”　　无数的爆竹炸响，很吵，但是也很让人安心。　　周瑾在心里默数着：“五，四，三……”　　“二，一……新年快乐！”他对自己说。　　周瑾慢慢地往回走，不知道为什么，爆竹啊，烟花啊，都离得很远。　　他走的这条街反倒是挺冷清的。　　在转角路过一棵树的时候，周瑾忽然看到树枝上，有一根未点燃的爆竹，露着一厘米长的引线。　　他忽然来了兴致，想把它点了，可是摸摸口袋没找到打火机，这就有点尴尬了。　　转悠半天，也没想到有什么办法，可以点燃爆竹的。　　算了，不点了，其实还是有点不甘心。　　这条街上有的是门面房，有的人家自住，周瑾挺希望能不能找到一个，还在营业的小超市。　　就买个火机，点完那根爆竹他就走。　　可是走了挺久，也没看见营业的超市，周瑾有点失望。　　“嗯，啊，轻点啊……嗯啊……”　　在满天的烟花声音里，突然有一阵细碎的叫声传来。　　周瑾立时站住，竖起耳朵听着，确定不是幻觉之后，慢慢顺着声音就走了过去。　　在路边一栋房子的背后，有一个小窗户还点着灯，因为拉着窗帘，看不清里面，但周瑾很确定声音就是从那里面传来的。　　周瑾蹲下身子，小心翼翼地走了过去，贴着窗户脚站着。　　“嗯啊，啊……啊~”　　女人的叫声，男人粗重的喘息声。　　周瑾觉得身上有点热，他悄悄从窗帘的缝里，朝里面看去。　　一张床，上面有两段身体，一段压在另一段上面。　　在床下，是一堆凌乱的、粉色的衣服，还有一只红色的、女人的高跟鞋。　　周瑾不是变态，他纯属是好奇。　　在这一刻，外面烟花绽放，爆竹齐鸣，屋子里两个人缠绵翻滚，而周瑾恰好就站在窗户外。　　窗台上，一只废旧的打火机出现在他的眼前。　　周瑾拿起来一看，惊喜地发现里面居然还有一点油。　　“咔嚓”，一点小小的火苗喷射而出。　　这算是奇迹吗？　　他欣喜不已，也不听窗户了，拿着火机就跑。　　一直跑到转角的那棵树下，一根爆竹就搭在树枝上，引线有一厘米长。　　周瑾踮起脚，一手火机，一手小心地挡着风。　　“咔嚓”　　小火苗燃起。　　“滋滋滋”，引线慢慢点燃。　　“嘭！”　　爆竹四碎，留下一阵硝烟。　　一切都是那么完美。　　周瑾把那只火机揣进兜里，静静地站在树下。　　不知道为什么，他突然有点想念陆姐。
        第六十五章 结束

            　　第二天周瑾走的时候，天还没亮。　　头一天定好了闹钟，一早醒来，穿衣洗漱，然后收拾好房间，带上行李，轻手轻脚地下了楼。　　他的行李不多，一个拉杆箱和一只双肩背包，带走了他的全部家当。　　昨天夜里他和陆姐，都有些失态，陆姐哭着哭着就睡着了，周瑾把她抱回房。　　现在二楼还是静悄悄的，估计还没醒呢。　　楼底下，停着一辆黑色的小轿车，二东子胖胖的身体靠着车窗，张婷和陈阳站在两边。　　他们是来送周瑾的。　　“上车吧，”二东子道。　　陈阳接过周瑾手里的行李，放进后备箱，然后上车。　　二东子开车很猛，一脚油门，轿车嗖地蹿了出去。　　周瑾坐在副驾驶上，窗户外的横店，不停地向后倒去。　　路口边的梧桐树，叶子落光了；　　一对皖省来的夫妇，在树底下支他们的早点摊子；　　穿着橙色工装的环卫工人，拿着大扫把，在清扫街道；　　刚从网吧出来的少年，打着呵欠，步履匆匆；　　还有坐了一夜火车，拉着行李箱，充满期待的横漂新人。　　每年都会有横漂的新人，带着希望和期待来到这里，过不了几个月，他们就会黯然离去。　　像周瑾这样从横店走到魔都的极少极少。　　就像一位老横漂说的，在横店出头的机会，就像是买彩票中奖，虽然渺茫，但是仍然有希望。　　现在，周瑾等到了这个希望。　　在上一世，他衰了一辈子，在老家的小县城里，在单位里干着一份赖以谋生的工作，日复一日。　　单位里的那些每天喝茶看报的老家伙们，很可能就是他未来的样子。　　他没有交心的朋友，没有过命的兄弟，也没有什么值得骄傲的特长或者兴趣。　　每一次周末的时候，看到朋友圈里各种出去浪，各种晒照片，各种“爱你们么么哒”，他就很想问一句，你们的生活真的就那么丰富多彩吗？　　还是说，是因为他太过普通，以至于失去了发现美的眼睛。　　他唯一的爱好就是看小说，看各种网络小说。　　因为他会把自己代入到小说里的主角，想象着有一天能够像他们那样，穿越到过去，凭借穿越者的优势，最终功成名就。　　在许多年后，穿着黑色的西装，开着白色的法拉利，戴着墨镜的司机为他拉开车门，他施施然地走出来。　　然后他的同事、朋友、曾经的同学，还有嘴碎的亲戚，就会发出夸张的叫声：“天哪，好帅，那还是周瑾吗？！”　　这个时候，他就会笑着挥挥手，说：“感谢家乡养育了我，没有你们就没有我的今天，现在我回来为家乡做贡献了。”　　这样的幻想，不在于黑色西装有多帅，不在于法拉利有多贵，也不在于他对家乡多有感情。　　而在于那些人或羡慕、或惊讶、或欣慰、或嫉妒的眼神。　　那一刻，他应该就满足了。　　然后他侧下了身，露出愉悦的笑容，点击一下屏幕，接着看下一章。　　第二天早上起来，该怎么过还是怎么过。　　他就是这样一个小人物啊，别人一顿饺子、一壶酒，就能把他留下来的小人物。　　哪怕过了很多年，他可能会抱怨，但他不会后悔。　　然而现在，这个小人物，要像个真正的男主角那样，去和全世界战斗了。　　二东子砍断了他的退路，如果他不能成功，恐怕也没脸再回横店了。　　陆姐斩断了他对这里的最后一丝留恋，他大可以放心地离去，再无牵挂。　　毕竟大家都是成年人，失态一个晚上就够了，离了谁，日子都得过。　　二东子开车很快，到达义乌火车站的时候，晨光微露。　　陈阳把行李箱给他，说：“哥，你发达了，要记得回来带上我啊。”　　周瑾说好啊，不过你也要努力，多看书，多学习。　　张婷过来和他轻轻抱了一下，笑嘻嘻地说：“瑾哥，你在魔都要是遇到，喜欢吃香菇菜心的姑娘，千万别相信她，她会骗人的。”　　周瑾笑着说，就你最会骗人。　　二东子则拍拍他的胳膊，说：“祝你一路顺风，大吉大利，恭喜发财。”　　周瑾说，东哥你也是，一定要当上第九经纪人啊。　　然后他就拉着行李走了。　　忘记是谁说的，真正的男人从不回头看爆炸。　　所以他离开的时候，也没有回头。决绝得好像是一个，即将奔赴战场的战士。　　车站外，红日初升，其道大光。　　从此以后，横店的群演之中，再无周瑾这号人。　　……　　周瑾走的时候，陆姐没有去送他。　　她一直睡到日上三竿才起，如往常一样，刷牙洗脸吃早饭。　　穿戴整齐后，来到一楼小咖啡厅，张婷已经收拾好开业了，陈阳坐在那里拿着本书愁眉苦脸的。　　“你今天怎么还看上书了，”陆姐嘲笑他，“看得懂吗你？”　　“是我哥临走前留给我的，”陈阳把书皮给她看，“说是让我多看看，以后当个好演员。”　　“我瞧瞧。”陆姐把书拿过来翻翻，一张折纸从书页里掉下来。　　“哟，他还给你开了个书单呢？”　　陆姐捡起来一看，发现都是些讲表演的书，“慢慢看吧你，有你受的。”　　她把书还给陈阳，噔噔噔又上楼了。　　陈阳看着书单，更犯愁了，他这才知道自己和周瑾的差距有多大。　　少年人总是不服气的，他在心里发狠，瑾哥能做到的事情，我为什么做不到？　　我一定把这些书全给看了！　　陆姐上楼后，来到那间十平米的小屋，还是那扇熟悉的房门。　　她自然是有钥匙的，插进锁孔里一转，门打开了，却少了个人。　　床单被褥都叠好了，放在床上，周瑾的东西都带走了，只剩那台旧电脑。　　陆姐这才意识到，周瑾是真的走了，哪怕他再回来拍戏，也不会再住进这间小屋了。　　周……瑾……　　她在自己的胸前，用手指比划着周瑾的字样。　　对于周瑾的离开，她并不感到意外，只是觉得心里有些空荡荡的。　　她本意只是想勾搭个小白脸，一解长夜之寂寞，却不曾想到竟和一场爱情擦肩而过。　　是爱情吧？　　还未开始，就已经结束。　　周瑾，我并不怨恨你离去，我只是感到有些遗憾，没有在我最好的年华遇见你。　　如果，陆姐忍不住地想，如果能再早一点，十年？不，哪怕只是五年，她也许就不会让周瑾走了。　　她可是本地人，有无数种办法可以留下他，而他还无可奈何。　　只可惜……　　只可惜。
        第六十七章 签约

            　　“那好，辛苦您二位过来这一趟了，我们这边商议一下，会尽快给你们消息的。”　　聊了大半天，刘静起身送客，周瑾和孙艺舟惴（zhui，四声）惴不安地离开。　　“从刚才的路下去就行，”光头哥在门口提醒了一句。　　周瑾回头，只见他悄摸比了个六的手势，意思是电话联系。　　光头哥看着周瑾他们离开，带上门，回到办公室里，和刘静一起进入隔间。　　“怎么样？”　　里面回了个字：“可。”这就算是认可了。　　两人下了楼，周瑾把行李箱从前台取走。　　孙艺舟问：“老弟，你这是刚来魔都吧，打算去哪？”　　周瑾道：“不知道呢，在附近看看找间旅馆吧。”　　“要不你先去我那凑合一下？我租了间公寓。”　　“方便吗？”　　“都是兄弟，没什么不方便的，你不嫌弃就好。”　　孙艺舟想把胳膊架周瑾肩膀上，没成想矮了一截，“哎，你多高啊，你这身高在演艺圈算是高的了。”　　周瑾道：“不算高吧，一米八一啊，你多高？”　　“我一米八。”孙艺舟道。　　“你多高？你有一米八？你就比我矮一公分啊？”　　周瑾看着比自己矮上一截的孙艺舟，来了个灵魂三连击。　　“不要在意这些，魔都天太冷，热胀冷缩了嘛。”　　孙艺舟打了个出租，两人来到他住的公寓，离糖人也不远，半小时的车程。　　公寓不算大，四十平米左右，一厨一卫，一个卧室和一个书房。　　“你一个人倒是挺舒服啊。”周瑾找了个椅子坐下，赞了一声。　　孙艺舟打开冰箱，翻了些茶叶出来，给周瑾泡茶。　　随口道：“我不想和父母住，就搬了出来，打算再赚点钱，把它买下来。”　　“什么价位啊？”周瑾问，如果不贵的话，他也想买一间。　　“不贵，六十多万吧。”　　这特么还叫不贵？周瑾摸摸自己拢共五万块钱的存折，瑟瑟发抖。　　而且这还是2009年，房价还没有起飞呢。　　要是换到10年后，那岂不是得翻上一倍还多？　　“来，喝茶。”孙艺舟把茶水端过来。　　“其实要是老实上班的话，那确实贵了点，不过干咱们这行的，要是红了，也就接一部戏的事。”　　这话不假，哪怕是三四线小明星，一部戏的片酬，比普通上班族一年的工资都高了。　　“哎，你上部戏片酬多少？”周瑾喝了口茶，问道。　　“不多，你呢？”　　周瑾道：“不到一百万。”　　“具体多少？”　　“两万吧。”　　孙艺舟鄙视地看着他，“你管两万叫不到一百万？”　　“两万块到一百万了吗？”周瑾理所当然地道。　　孙艺舟一副你好无耻的眼神看着他。　　“你多少？”　　“不到一个亿。”　　周瑾一副你特么居然和我一样无耻的眼神，“具体多少？”　　“五万多点。”　　这就对了，两人碰了下茶杯，大概摸清对方的实力了。　　都是龙套级别，谁也别瞧不起谁。　　“断桥是否下过雪，我望着湖面……”　　许嵩的歌声响起，周瑾看了下手机，是光头哥打来的。　　他们两之前就留过手机号，不过一直没联系。　　周瑾对孙艺舟比划了个噤声的手势，接起来，那边传过来一阵水流声。　　“成了。”一个低沉的男人声音传过来，然后很快切断。　　周瑾看着已经挂断的手机，一脸懵，怎么还整得跟特务接头一样。　　孙艺舟瞬间明白过来，“怎么，是你那朋友打过来的？他说什么了？”　　周瑾道：“他就说了两个字。”　　“通过了？还是没通过？”　　“你先给我换杯可乐，喝不惯你这茶。”周瑾摆起老爷的谱。　　“好嘞。”　　孙艺舟一溜小跑，拿了杯听装可乐回来，一脸紧张，“他到底怎么说啊？”　　“他说，成了！”周瑾大声道。　　“哟呵！”两人欢呼一声。　　第二天一早，他们两就接到了签约的通知。　　来到糖人，两个专门负责签约的经纪人，分别带着他们两，来到不同的办公室。　　“周先生，这是您的合同，您看下有问题，可以随时问我。”　　周瑾接过来，翻了翻，略过那一大段的说明和权益规定，直接看签约年限和分成。　　首先是签约年限，一签五年，但是五年到期后，糖人有权利选择续约一次，而且周瑾必须同意，否则视为违约。　　在这五年内，一切商业活动都需要和公司商议，当然公司也会给予资源支持，能不能红则看天意。　　依着业内的经验来看，一个明星要想红，起码需要五年时间。　　要是红了，糖人再续五年，就可以赚钱了。　　要是没红呢，你要想赖在公司也行，不想留了，大家可以好聚好散。　　这份合同明显对糖人那边更有利。　　说白了，艺人签经纪约，就等于卖给公司了，如果不能红，那么对公司是没有丝毫议价权的。　　周瑾接着往下看薪酬分成，条件也还可以：前两年三七开，后三年四六开。　　如果周瑾等到第五年，选择续约的话，可以提到五五开。　　当然如果红了，可以升级合同。　　要是像胡戈那样变成糖人一哥的话，还可以选择更多合作方式。　　比如开个人工作室之类的。　　不过这对于周瑾来说，还是太遥远了，现在的他，能有个公司要就很好了。　　“那公司一年会为我安排多少工作？”周瑾问道。　　“这个在合同第五页，您往下看。”　　周瑾翻到第五页，那上面写着：每年公司至少安排三部电视剧，男配起步。　　好吧，终于从群演混到男配了。　　“当然，您要是接到别的公司的戏，在时间不冲突的情况下，也是可以参演的。”签约专员提醒了一句。　　“那综艺呢？或者广告、商演之类的？”周瑾问。　　签约专员一笑，道：“这个不在合同范围之内，只要艺人愿意参加，公司并不反对。”　　好吧，看来糖人压根就没有这方面的资源。　　周瑾点头，心里对这份合同，大概有个数了。　　人家对自己能不能红，根本没抱多大期望，纯属是广撒网。　　糖人一直有自己家的戏，给自己家的艺人演，这么个传统。　　之前刘思思演的龙葵，就是这个性质。　　反正不是男女主，给谁不是给啊，红了属于意外之喜，没红也不亏，反正便宜。　　这么一来，周瑾反而安心不少，他对自己有几斤几两，还是很清楚的。　　要是一上来就给个很丰厚的合同，一年几部大制作的那种，他反而觉得自己上了贼船。　　好吧，纯属是贱惯了。　　“那，没有问题的话，您就可以签约了？”专员问。　　“行，”周瑾点点头，拿起笔准备签字的时候，突然想起点事情。　　“那个，你们包吃住吗？”
        第六十九章 毛大导演

            　　虽然周瑾演的男主角是个太监，不过和女主角的肉戏居然还不少。　　用大导演毛雪旺的话说，就是：“吃老火锅的时候，不多放点肉，还有什么吃头？”　　得，这位爷把电影当火锅搞，周瑾还能说什么呢。　　反正人家给了钱的，而且还不少。　　“20万？！你没看多了个0吧？”　　周瑾听到光头哥报片酬的时候，第一反应就是这个。　　不久前，他还是横店的苦逼小群演，这才几天啊，签个合同身价就涨这么多？　　光头哥微微一笑，看着很淡定，“这是你签约后的第一部戏，是用来给你抬身价的，自然得高一些。”　　“抬身价？什么意思？”　　周瑾毕竟在底层苦逼惯了，对于影视圈的套路还不熟。　　好在经纪人就是专门在这行业里打滚的，光头哥对这些把戏看得明白。　　“你想想，这20万谁给你出的？”　　周瑾答道：“导演？不对，是投资方。”　　“这就对了，咱们糖人公司不就是投资方吗？”光头哥循循善诱。　　听他这么一说，周瑾好像有点明白了，“按照我和公司的合同，这笔钱我只能拿百分之三十，剩下的还是公司的？”　　也就是说，看起来片酬是20万，可对于糖人而言，这笔钱不过是一只手进，一只手出。　　而这么一倒腾，虽然周瑾实际只能拿到6万块，但是他的身价却翻到了20万！　　合着，这里面全都是泡沫呢。　　那这么说，后世的那些大明星、小鲜肉们，动不动就是一两亿的片酬，难道也是这么回事？　　光头哥看着周瑾好像有点明白了，微微一笑道：“等你以后有了名气，有资格带资进组了，你就知道这圈子里，水到底有多深了。”　　带资进组？周瑾听说过，不过从没操作过，看来里面门道同样不少。　　虽然他是穿越者，但上辈子也就是个普通人，对于这些商业手段，也就是个门外汉。　　好在还有光头哥给他解惑。　　“周瑾啊，在横店的时候，我猜到了你这样的人，迟早会离开横店，但是没想到你离开得这么快。”　　“影视圈里，弯弯绕绕多了去了，你不明白也没关系，对于演员来说，演技和作品永远是立身之本。”　　周瑾感激地点点头，这话他听进去了。　　不过，对于一个萌新来说，想要拿出作品来，同样不容易。　　因为一线明星，拿一流资源，三线明星，拿三流资源，想要越级？　　要么背景够硬，要么贵人提携。　　像周瑾这样的，就算想认真拍部好作品，可是公司甩手给了部《捡个将军做男友》，这特么让他怎么发挥？　　说起这部电影，周瑾就头疼。　　他能想到小成本电影，制作肯定粗糙了点，但是没想到会这么糙。　　一开始说是在文化园里拍，他还以为在文化园里搭个摄影棚呢，结果文化园是个小区的名字。　　毛雪旺，毛大导演在这小区里买了套房子，本着能省则省的原则，于是内景、外景全在小区里搞定。　　这天晚上，在小区的一条小路上，拍摄周瑾出场的第一场戏。　　女主角李静铭，上身白色衬衫，下身红色格子齐B短裙，腿上则是黑色齐膝袜，脚蹬一双小白鞋。　　说是演个女大学生，可周瑾怎么看怎么不像学生。　　反而和岛国的那些，授业解惑的老师们，十分相似。　　不过好在李静铭自带降智光环，硬是给演出了点蠢萌蠢萌的感觉。　　这姑娘是07年在苏省卫视，参加唱歌比赛出道的，说是上戏毕业，但是以前也没演过戏，妥妥的纯新人。　　毛大导演上身穿着蓝色格子衬衫，下身牛仔裤，戴个眼镜，一副撸多了的样子。　　看到李静铭这副造型，赞不绝口，“静铭啊，找你出演我的女主角，真是找对了啊，我一看到你，就认定了你是我命中注定的女主角。”　　李静铭甜甜一笑，“哪有？谢谢导演夸奖。”　　“小周啊，你也要好好加油，”毛导说着拍了拍周瑾，“你们两争取碰出点火花来。”　　周瑾在一旁裹着黄色军大衣，面无表情地点点头。　　虽说冬天已经过去，可是倒春寒也不是开玩笑的，何况还是晚上，冷得要死。　　再看李静铭穿着超短裙，跟没事人似的。　　“哎，你不冷吗？”周瑾好奇问她。　　李静铭小声道：“不冷啊，我贴了七个暖宝宝，你要吗？”　　“你还有多的吗？”　　“没有了，我今天就带了七个。”　　“那你怎么给我？”周瑾无语。　　“我演完了，撕给你啊。”　　“呃，好吧，不用了……”　　两人正聊着呢，那边毛大导演已经搞定了片场，喊道：“各部门就位，准备开拍！”　　“不跟你说了啊，我先过去了。”　　李静铭跑过去，走进摄像机的范围。　　这场戏是在小区门口拍的，陈静铭挥手拦了辆黑车，不用说，这车也是毛导贡献出来的。　　黑车司机则由毛导自己友情出演，问他为什么，毛导说：“我这车啊，就跟女朋友似的，不爱别的男人开她。”　　“师傅，去XX。”　　“好嘞。”　　毛导答应一声，然后开着车绕着小区转悠。　　拍出租车上的戏，演员倒还无所谓，最累的是摄影师。　　车里后座上，藏着一个摄影师，扛着摄像机，拍近景和特写。　　在车前面还有一辆三轮车，车斗里蹲着个摄影师，也扛着摄像机，拍他们两的全景。　　两辆车得保持一样的速度，缓慢前行。　　当需要拍全景的时候，车里的摄影师就得蹲下去藏起来，需要拍近景的时候，又得站起来。　　一上一下，就跟打地鼠似的。　　“师傅，你这是去XX吗？”车里，李静铭问。　　毛导道：“是啊，就是去XX啊。”　　“可我看着怎么不像是去XX？”　　“不，咱们绕了小路，这边去XX近。”　　周瑾坐在三轮车上，听着这台词，那叫一个糟心，编个地名能死啊？　　最后，毛导把车开到小区里，一个偏僻的小路上，喊了声：“好，停。”　　车里的摄影师逃也似的，飞快地打开车门钻出来，不断地捶着老腰。　　“咱们来看看回放，”毛导指挥着摄影师，把回放调出来。　　摄影师哥们小心翼翼地一边调画面，一边偷看毛导的脸色。　　如果毛导说不行的话，那么他刚刚的罪，还得再来一遍。　　好在毛导看了半天，终于点点头，对李静铭说：“演得不错，过。”　　“各部门准备下，准备下一条。”　　“周瑾，准备好啊，马上就到你了。”　　这些工作人员都是糖人调来的，熟练得很，毛导看看自己插不上手，就走到周瑾的身边，打量着他的造型。　　“你把军大衣脱了，我看看怎么样。”　　周瑾面无表情地脱下军大衣，里面空空如也，就屁股上包着块黄布。　　“哇哦，”李静铭看热闹不嫌事大，惊呼一声，冲了过来，“你身材不错嘛。”　　周瑾下意识地夹腿抱胸，跟个小受似的。　　毛导大笑，拍拍他的肩膀，“电影是艺术嘛，你就当为艺术献身一把，来，张开你强有力的胸大肌。”　　周瑾这下直接心如死灰了，你这也不是岛国教育片啊。
        第六十六章 面试

            　　2009年正月初七，周瑾从横店来到魔都。　　按照糖人那边发来的资料，他折腾了半天，来到了糖人在上海的总部——苏州河边上的一栋大厦里。　　糖人是家挺奇葩的公司，班底来自香江的电视剧制作团队，99年就来大陆发展。　　总部说是在魔都，但是在香江、湾湾、帝都都有自己的分公司，最搞笑的是，分公司可能和总公司差不多大。　　每次拍戏的时候，就各种找人攒局，到现在，已经拍了不少电视剧，但是都不太出名。　　要等到仙剑三和步步惊心播出后，糖人的名气才算是打响。　　而后靠着在年轻观众中的口碑，和胡戈、刘思思这两个大咖，还冲击上了A股。　　总体而言，糖人目前还是处于一个上升期，周瑾如果能搭上这班车，也算是幸运了。　　进了大厦，和前台妹子说明来意，妹子上下打量周瑾，“您是来面试艺人的？”　　周瑾还穿着羽绒服呢，背着双肩包，拉着行李箱，不说还以为是大学生开学呢，怎么看也不像是来面试艺人的。　　“那个，我有面试的邮件。”周瑾无奈，把水果机里的面试邀请邮件，拿给她看。　　妹子看了一眼，笑道：“来我们这里面试的艺人，像您这么~朴素的还真不多见。”　　好吧，妹子还是说的比较客气的，朴素嘛。　　在确认过周瑾的身份之后，前台妹子给上面打了个电话，然后说：“您请可以去那边坐会儿，等会有人下来接你。”　　周瑾自无不可，顺着妹子指着的方向一看，拐角处有几张桌椅，估计是专门给来客准备的。　　拖着行李箱过去，那边已经坐了一个男人了，看见周瑾过来，点头道：“你也是来面试艺人的吗？”　　周瑾一看，哟，好像有点面熟诶，但一时有点想不起来。　　“是啊，那个，我叫周瑾。”　　“我叫孙艺舟。”　　两人握了一下手，周瑾盯着他的脸，仔细想，前世应该在电视上见过啊，怎么就想不起来呢？　　孙艺舟有点不大自在，“你见过我？”　　“好像在哪部电视上见过，但一时想不太起来了。”　　“哈，我是上戏毕业的，就演过一部电视剧，还是个小配角，你想不起来也正常。”　　孙艺舟自嘲笑笑，可就那么一笑，周瑾一下子就想起来了。　　“吕小布！”　　“啊？”孙艺舟奇怪道，“我没演过吕布啊？”　　“哈，我觉得你演吕布肯定很适合。”　　“你怎么知道我想演吕布？”孙艺舟更奇怪了。　　周瑾笑得高深莫测，“我想演周瑜来着，我小号叫周公瑾。”　　“那我小号可以叫吕小布。”孙艺舟摸着下巴，觉得吕小布这名字莫名性感。　　两个人闲扯几句，发现居然还挺投缘。　　“哎，你也是来面试的吗？”周瑾小声问道。　　孙艺舟道：“是啊，我之前拍过这边的一个微电影，李建国导演推荐我的。”　　“那可不是巧了吗，我也是李建国导演推荐的。”周瑾一拍大腿。　　“你演过什么啊？”　　“呃，我之前是横店的群演，在仙剑三里混了个小配角”　　孙艺舟一竖拇指，“牛比，能从群演混到签约。”　　“就算是群演，你也稍微准备一下啊，怎么穿成这样？”孙艺舟凑过来道：“俗话说，男人不帅，女人不爱啊。”　　“我是来面试啊，要女人爱干嘛？”　　“糖人总裁是女的啊。”孙艺舟一甩头发，理所当然地道：“老弟，你看看我。”　　这哥们一身帅气西装，头发梳得跟狗舔了似的，对比周瑾那朴素的妆容，顿时高下立判。　　“像我这样的花样美男，一看就是当大明星的料子，偶像派小生。”孙艺舟拗了个造型，骚包得不行。　　周瑾露出个尴尬而又不失礼貌的微笑，“牛比。”　　他没好意思告诉孙艺舟，糖人拍的都是古装偶像剧，你一个花样美男哪有机会？　　两人正瞎扯着呢，就听前台妹子大声道：“就那边那两个，新来面试的，吹了一上午了。”　　两人一起转身，只见一个锃光瓦亮的大光头，施施然走了过来。　　“光头哥？”周瑾惊喜道：“你怎么会在这里？”　　“周瑾，你好啊。”一身黑色西装的光头哥走了过来，脸上带着职业的微笑。　　“你是周瑾，你是孙艺舟？”光头哥点了下名，道：“我是糖人的经纪助理，二位请跟我来吧。”　　周瑾一肚子疑问，但看到光头哥一副公事公办的样子，也不好多说。　　两人跟着光头哥去二楼，那里是糖人的经纪部门。　　“二位请稍坐。”光头哥把两人带到一个办公室里，然后推门离开。　　“你们认识啊？”孙艺舟小声问道。　　周瑾点头，“我以前拍过他的一部微电影，那个时候他还不在糖人。”　　孙艺舟看向周瑾的眼神，顿时就不一样了。　　虽然光头哥和周瑾并没有过多交谈，可是朝中有人好办事，之前就认识了，肯定会加印象分啊。　　而面试这玩意，说白了不就是看印象吗？　　周瑾心里也有些感慨，一个人孤身来到魔都，谁都不认识，心里多少有些打鼓。　　没想到在这里碰上了熟人，顿时让他生出了点亲切感。　　两人又坐了会，突然门被推开，进来一个穿紫色旗袍的女人，披着条红色坎肩，手里拿着两份文件夹，光头哥跟在后面。　　“这是刘静，刘总监。”光头哥介绍道。　　“刘总监好。”两人赶紧起身问好。　　“不用客气，坐着就行，我们随便聊聊。”　　刘静看起来四十来岁，并没有更年期妇女那样的苦大仇深，反而是很温婉的样子。　　“你是周瑾，你是孙艺舟。”刘静对着文件认了下人。　　可能是注意到周瑾一身朴素，笑道：“周瑾啊，你之前是横店的演员，这是从横店过来吗？”　　周瑾道：“是啊，才下火车，所以没来得及换装备。”　　“在横店做演员很辛苦吧，你还演过什么戏？”　　“除了常胤以外，还演了管胡导演的一个电影，叫斗牛的，在里面演一个八路军军官。”　　“管胡导演？”刘静微一点头，显然是久仰大名。　　在电影界管胡是声名不显，可是在电视剧界，那就如雷贯耳了。　　“管胡也去横店拍戏了吗？主角是谁？”刘静又多问了一句。　　这种问题看起来简单，实际上就是想看你有没有撒谎。　　周瑾如实道：“在东山省拍的，黄博和颜妮主演，上个月才杀青。”　　“你们是在冬天拍的戏？那可真够冷的。”　　“……”　　周瑾还以为面试会考察演技什么的，问些专业问题，结果就是闲聊。　　其实演技这东西挺主观的，导演李建国都认可了，那说明就没有问题。　　至于他们的资料，糖人都研究好几遍了，面试就是为了看一下情商怎么样。　　要是遇到一个愤青或者喷子，演技再好公司也不会要，因为会带来无情无尽的麻烦。　　好在周瑾和孙艺舟脾气都还行，几人聊天的氛围还算融洽。　　他们并不知道，在办公室的里面，还有一间小办公室，被特制的玻璃隔开。　　里面可以看见外面，而外面却看不见里面。　　导演李建国，和糖人总裁蔡益蓉，就坐在里面，看着他们。
        第六十八章 接了个戏

            　　事实证明，糖人不包吃，但是包住。　　一间20平米左右的酒店式公寓，可以免费住两年。　　换句话说，如果两年后，还是连间像样的公寓都租不起的话，基本也就不用混了。　　周瑾用了一下午的功夫，买来了床单被褥，还有一些生活用品，就此入住。　　说起来，糖人的艺人管理模式是挺落后的，基本处于放任自流模式。　　公司会给资源支持，但是公司之外的资源，基本没有。　　商演、广告和综艺之类的，能不能争取到，就全看艺人和经纪人的能力了。　　周瑾的经纪人，就是那天面试他的刘静，但是刘静名下艺人多了去，自然不会亲自来带。　　所以真正负责周瑾的，则是经纪助理光头哥。　　和他一起被分给光头哥的，还有孙艺舟。　　糖人公司，一间小办公室里。　　光头哥意气风发地道：“从今以后，就由我来负责你们的经纪事务，公司很重视你们啊，你们一来就立即给你们安排了戏约。”　　“什么戏啊？我们演什么？”孙艺舟显然没想到才签约，居然就给安排了戏约，有些激动。　　光头哥道：“虽然这是一部小成本电影，但是呢，讲述的题材也是十分新颖的，目前市场上，还没有出现过这种类型的电影。”　　“这也体现了我们糖人，敢为人先、用于创新的精神，而且不仅题材新颖，还大胆地启用了你们两个新人，作为双男主。”　　“喏，你们先看看剧本。”　　光头哥拿出来两份文件夹，“这是一部穿越电影，你们知道什么叫穿越吗？”　　周瑾摇摇头，心说我不仅知道，我还试过呢？　　光头哥解释道：“穿越啊，就是一个人从自己的年代，穿越时空，来到别人的时代。”　　“呐，你们先看剧本，先把人物吃透。”　　周瑾接过来，狐疑地看了光头哥一眼，糖人不是不拍电影的吗？　　就算要拓展业务，也不该让他们两当男主啊？　　“捡个将军当男友？”孙艺舟翻开剧本第一页，迟疑了半天，才把名字念出来。　　然后看了周瑾一眼，我特么没看错吧？　　周瑾回了个眼神，你没看错。　　不过这什么破名啊？一看就不是什么正经电影。　　周瑾又专门看了下编剧的名字，“车静恩？怎么听着像是棒子那边的名字？”　　光头哥道：“对啊，这就是棒子国的一位编剧，很有实力的。”　　周瑾和孙艺舟迅速地对视一眼：你信他吗？反正我不信。　　“那个，你们先看剧本，我去安排下其他的工作。”　　光头哥说完推门出去，留下周瑾和孙艺舟面面相觑。　　好吧，还是先看剧本。　　在之后的半个小时里，周瑾数次强忍着，自戳双目的冲动，终于把剧本看了个大概。　　该怎么评价这剧本呢？　　周瑾一时想不到什么合适的词语，只是觉得菊花都要被气分叉了。　　如果硬要做个对比的话，那么估计只有横店神剧，裤裆藏雷可与之比拟了。　　剧情大概是这样的：　　秦朝有个将军姓白，秦始皇派他出去寻找自己的私生女，还告诉他私生女长了三颗痣，分别在胸上、屁股上和脚底板。　　白将军就觉得这三颗痣长得这么有特点，万一我要没把持住该怎么办呢？　　秦始皇说好办，割以永治，于是就把白大将军给割了。　　之后，白大将军就穿越到现代，去寻找秦朝公主。　　然后和公主发生了各种不可描述的事情。　　所以这个剧本还有一个别名，叫我的男友是太监。　　也是有够奇葩。　　反正等周瑾和孙艺舟看完，被震得目瞪狗呆，久久不能从剧情中自拔。　　“你确定我们要演这个？”孙艺舟艰难地问。　　周瑾艰难地回答：“不服从公司安排的话，会怎样来着？”　　这两菜鸟这才知道，演艺圈不是那么好混的。　　公司会给你接戏，也会给你接各种奇葩的戏。　　天知道这些编剧的脑子是怎么长的。　　“对了，我演白将军的话，谁演女主？”周瑾突然想起来这个问题。　　虽然白将军是个太监，但是女主对他可是各种撩的，万一来个不好看的，岂不是亏大发了？　　孙艺舟一脸鄙视：“你小子现在是不是心里还偷着乐？可以演肉戏？”　　“跟你换换，你干吗？”　　“我才不干，好歹我还演个富二代，才不演太监。”孙艺舟顿时回绝。　　周瑾看着剧本忍不住开始胡思乱想，我这么帅的男主，女主总不能太差吧。　　女主会是谁呢？是刘思思，还是杨宓？要不换林芝玲？或者干脆选结衣？　　“你是在想波结衣，还是在想新结衣？”孙艺舟突然问。　　“咦，你怎么会知道我在想新结衣？”　　“本来不知道的，”孙艺舟一摊手，“现在知道了。”　　……　　小成本电影，投资小，制作快，配上个奇葩的剧名，基本就是粗制滥造的代名词了。　　当然，莫名其妙的艺术电影除外。　　虽然最后拍出来的电影，都是谁都看不懂，也算是殊途同归吧。　　《捡了个将军做男友》的导演姓毛，叫雪旺，浙省人。　　据说以前是在义乌搞小生意的，但是一直把电影当梦想，于是在赚了一笔钱后，就改行做导演　　不知道怎么搞的，搭上了糖人，正好糖人手里有这么个剧本，于是一拍即合。　　两边的动作都相当快，年前敲定的项目，本来正愁演员呢，正好周瑾和孙艺舟洗白白送上门。　　于是乎，他们两就被拉来当主演，至于女主就比较曲折了。　　因为是双男主的配置，所以也设置了双女主，其中之一是糖人的练习生，叫候佳佳，才20岁。　　另一个就比较惊悚了。　　“你们好，我叫李静铭，很高兴认识你们。”一个闪亮亮的妹子跳出来道。　　“呃，”周瑾笑着和她握手，“我叫周瑾。”　　“你好，我叫孙艺舟。”　　拍摄地点就在魔都，找了个文化园，凑了二十多个人，就开始准备开机。　　开机前一天，周瑾和孙艺舟才算是见到了女主角。　　只是没想到会是李静铭。　　周瑾飞快地递了个眼神给孙艺舟，你现在确定你不想和我换？　　孙艺舟回了个眼神，不想啊，这种不是我的菜。　　周瑾冷笑，呵呵，希望你不要后悔。
        第七十二章 电影

            　　想要造就一部脑残剧，靠的不是某一个剧情、或者某一个人物很脑残，而是要让整部电影的剧情、人物、台词、造型统统都很脑残。　　让观众看第一眼，就觉得辣眼睛，再看第二眼，觉得心里堵得慌，一口槽不吐不快。　　可是等你回去看第三眼的时候，就会突然觉得“卧槽，好脑残啊，啊哈哈哈哈哈。”　　这就是神剧的好处，让脑残的观众，能看个过瘾，让挑剔的观众，也能看个乐子。　　所以对于脑残剧的导演、编剧，大家要宽容，而对于脑残剧的演员，就要爱护了。　　因为这特么实在太不容易了。　　周瑾需要在穿越、言情和仙侠之间随时切换，不知道什么时候，毛导就会来个大转弯。　　比如说，在周瑾救完李静铭之后，两人待在车里，孤男寡女，突然就燃起了那么点小火苗。　　“你过来……”李静铭轻轻地道。　　两人相视良久，嘴唇慢慢地靠近，“以后不许别人欺负我，你也不许欺负我。”　　“嗯，”周瑾心神激荡，只知道点头。　　然后李静铭就扑了上去，两人纠缠在一起，吻在一起。　　夹杂着细碎的喘息声，李静铭跨坐在他身上，双手抚摸着，从他的后脑勺，到胸膛，再到小腹，再到胯下。　　明明已经摸到了十八公分，却还要假装什么都没有。　　再摸一下，还是假装什么都没有。　　空气死一般的宁静，两人对视着，好尴尬啊。　　在发现白祺是个太监之后，李静铭给他来了个渣女三连：“对不起，你是个好人，我不该伤害你。”　　妥妥的渣女无疑，太监就不能有爱情吗？　　显然毛导也是这么想的，于是在一番肝肠寸断、英雄救美和周瑾女装之后，两个人又重归和好。　　李静铭把女装之后的周瑾，带到实验室里，准备给他搞个人工嫁接。　　两人正准备大干一场的时候，金大帅出场了。　　原来孙艺舟扮演的金大帅，自幼便得了一种怪病，一位大师给他吃了一粒鱼肝油，告诉他可以续命十六年。　　但是十六年后，想要继续活下去，就必须要找到一个有三颗痣的女孩。　　于是经过一番大战，金大帅抓住了周瑾和李静铭，把他们两带到了一个山洞里。　　之后的剧情就彻底不受控制了，从穿越到言情，又从言情变成了仙侠。　　原来李静铭演的根本不是什么公主，而是长生不死药的药引子。　　金大帅根本没得病，所谓的大师，其实也是秦朝穿越过来的。　　要说这电影拍出来肯定扑啊，在穿越都还没流行的时候，就敢玩双穿？　　秦始皇为了让大师给他找药引子，就把他给割了，所以大师想要重新长出来，就得服下李静铭的精血。　　就这么一段剧情，周瑾闹了好久，才给整明白。　　不过也都不重要了，剩下的事情不用脑子，就靠打了。　　毛导找了七个女孩子，分别是赤橙黄绿青蓝紫，然后和周瑾拍动作戏。　　在一番血战之后，终于干掉了大师，而他自己也和李静铭倒在地上，奄奄一息。　　最后，他们终于拍到了整部电影，最催人泪下的一幕。　　“小白，我就要死了，你，你能摸摸我的屁股吗？”　　周瑾含泪爬了过去。　　无论戏里戏外，这都是他这辈子第一次，听到这种要求。　　最后的最后，周瑾颤抖着摸她的屁股，两人头依头，倒在了一起。　　“过！”　　毛导话音刚落，周瑾就从地上蹦了起来。　　孙艺舟一脸“你懂的”的笑容，“怎么样，这戏过瘾吗？”　　“呵呵，”周瑾干笑两声，一脸期待地看毛导。　　“我宣布，捡个将军当男友，正式杀青！”　　毛导在众人期盼之中，宣布了杀青，周瑾如释重负，松了一口气。　　这沙雕电影，终于拍完了。　　一切都是看在钱的份上。　　剧组马上就要解散，毛导还挺不舍。　　“这次真是多亏你们了，你们两是我见过最优秀的演员，希望下次还能继续合作。”　　“毛导你还想继续拍吗？”周瑾觉得很惊悚。　　毛导摇摇头，“我已经决定先去北大，进修一段时间，提升下自己的艺术水平。”　　“经过这段时间的拍摄，我已经发现，自己还有太多的不足了，必须得加强学习啊。”　　“呵呵呵……”周瑾干笑道，“您这觉悟可真高。”　　一个神剧导演并不可怕，可怕的是，他还要继续去进修。　　还特么去北大，要是遇到了圈圈圈的毕导，说不定还会成为知己。　　一想到那个场景，周瑾就为天朝电影的未来担忧。　　同样为电影感到担忧的，还有远在帝都的宁皓，不过他可不知道周瑾这号人物。　　在一间灰暗的小办公室里，宁皓坐在电脑桌前，皱着眉头，在键盘上敲敲打打的。　　管胡点了根烟，翘着二郎腿，“你那本子打算什么时候拍啊？”　　宁皓道：“我这边都准备得都差不多了，和得和几个主演通通气。”　　管胡笑道：“通个屁的气，你还打算找刘德华啊？”　　宁皓也笑：“我倒是想找，人家肯来吗？我联系了博子还有山争，你猜那两孙子怎么说？”　　“怎么说啊？”　　“他两跟我讨价还价，说少于六十场戏免谈，我一数，嘿，还真有六十多场。”　　“你先把他们两忽悠过来，到了片场再删。”管胡给他瞎出主意。　　天朝的第六代导演们，大多有点苦大仇深的，他们愁的不是故事或者演员，而是怎么过审。　　和总局斗智斗勇那么多年，第六代也变得七零八落的，管胡、老贾和宁皓算是硕果仅存的几位了。　　老贾奋战在文艺电影的第一线，管胡跑去拍电视剧，现在算是回归了。　　宁皓算是最被看好的新锐导演，带着本子找了中影，三爷二话不说给了两千万。　　可以说，整个天朝的电影界，都在看着他。　　可是这种被瞩目的感觉，并没有为他带来多少愉悦，不知道为什么，他总觉得有些沉闷。　　可能是管胡的烟味？　　宁皓抬头一看，管胡抽完一根，又掏出一根烟，拿着火机点火呢。　　点着的那一瞬间，整个人深吸一口，陷入到沙发里，然后缓缓地把烟圈吐出来。　　“你少抽点啊，”宁皓起来开窗户。　　管胡摆摆手，“我剪了两个月的片子，可憋死了，到了你这，还不让我过过瘾啊。”　　“你那电影怎么样了，找好发行公司了吗？”　　管胡道：“发行个屁，刚送给局子，能不能过还不定呢。对了，前几天去总局的时候，我听着点风声。”　　“什么风声啊？”　　管胡坐起来，收起二郎腿，显得有点郑重，“我听说奥运会刚过，西疆那边不太安稳，所以那边的本子毙了不少，你可别撞枪口上。”　　“不能吧，”宁皓从来没遇到过，过不了审这种事。　　毕竟三爷看好，中影给的投资，审片委员会的老爷们，抬抬手就过去了。　　“具体的我也不清楚，反正就给你提个醒。”管胡见他不在意，也不多说。　　“对了，你那边有野生的演员吗，便宜耐操的那种？”宁皓问。　　“颜妮？你找她做女主角啊？”　　宁皓摇头，“我找了于男。”　　“那还有几头奶牛你要不要？”　　“去你大爷的……”　　两人嘻嘻哈哈的。　　管胡抽口烟，忽而想起一个人来，张了张嘴，不知道该怎么说。　　“有人选？说出来听听。”宁皓坐回去，继续改本子。　　管胡挠挠脑袋，“我倒是认识一个耐操的，但是听说签公司了，没那么便宜了。”
        第七十章 层次感

            　　“各部门准备，Action！”　　毛导一声令下，剧组继续开拍。　　话说女主角李静铭打了辆黑车，说要去XX，然后黑车司机把车开到一个偏僻的地方。　　“师傅你要干什么？”　　毛导转头笑道，“我想要干什么？不是你说的去XX吗，我这就来满足你啊。”　　“叔叔我错了，你放过我吧。”　　“呵呵呵，”毛导邪魅一笑，“你看我像是会放过你的人嘛？”　　不得不说，毛导演技不错，看起来还挺像那么回事的。　　之后毛导把李静铭拖下车，要强行和她XX，“你叫啊，你越叫我就越兴奋。”　　“你放心，你配合一下，我会很快的……”　　毛导正准备脱裤子呢，周瑾就华丽丽地登场了。　　在毛导的安排中，后期会在这里加一段闪电，然后配上雄浑的音乐，以衬托周瑾的出场。　　光着个身子，屁股上围着块橘黄色的破布，脑袋上还顶着个，从发廊Tony老师那弄来的发套。　　旁边的剧务大哥，举着个电风扇，使劲地扇，周瑾慢慢地抬起头，一头秀发随风飘动。　　“哇，好~帅~啊~！”　　正要被强行XX的李静铭花痴道。　　“你干什么，大半夜不睡觉，光着屁股晾蛋呐？”　　周瑾掉头就走，这台词太尼玛羞耻了。　　“救命啊！”　　女主角终于记起自己正在被强X这件事，软软地叫了一声。　　毛导再也按捺不住，扑了上去。　　然后周瑾绕后，照着他的屁股踹了一脚，完成了太监救美这一壮举。　　“好，过。”趴在地上的毛导喊了停。　　“导演没事吧？”周瑾去扶他起来。　　“没事，为艺术嘛，”毛导相当敬业，起身拍拍灰尘道，“抓紧时间，咱们来下一条。”　　之后剧组转战毛导他家，一套装修得相当温馨的房子，现在摆满了各种摄像机和各种灯头。　　“谢谢你救了我，今晚呢，你就住我家，我先去洗个澡，换件衣服。”　　“男生自觉出去啊，”之后的戏在浴室里拍，毛导亲自架着摄像机，把其他人赶了出去。　　周瑾不为所动，站在毛导身旁。　　“周瑾，你怎么不出去啊？”李静铭坐在浴缸里叫道。　　周瑾面无表情地道：“为了保证公主的名节，鄙人现在演太监。”　　“滚蛋吧你。”李静铭笑骂一声，然后开始了表演。　　躺在浴缸里，露出锁骨，然后高高地翘起大腿，伸手招水轻轻地搓着浑圆的大腿，一副享受的样子。　　“行，过！”　　毛导显然还是有底线的，居然没让李静铭多来几遍，直接一条过了。　　李静铭从浴缸里起身，穿着贴身的胸衣和内裤，带起满身水珠，充满着湿身诱惑。　　“我去准备下一条了，”毛导咳嗽一下，抱着摄像机出去了。　　“哎，毛导还会害羞啊，”李静铭显然对自己的魅力，没有一个充足的认识。　　“快擦干吧，别冻感冒了。”周瑾毕竟见多识广，不为所动，递了条浴巾给她。　　“你这干净不干净啊？”李静铭有点嫌弃。　　“放心吧，服装师新买的。”　　李静铭接过来，踩在浴缸上，玲珑曲线尽显，细细地擦着大腿上的水珠。　　周瑾默默地转过身去。　　她在浴缸里翘大腿的时候，他没什么感觉，反倒是现在擦身体的时候，更引人遐想。　　“周瑾，过来准备下一条。”　　“来了。”周瑾一溜烟跑出去。　　毛导在客厅里布置好场景，把周瑾喊来，简单说了下戏。　　“你要表现出古代人，来到现代的那种恐惧和好奇，待会手机一响，你就跳到沙发上，然后静铭就进场，你明白吗？”　　周瑾点头，“放心吧毛导。”　　虽然这剧本烂了点，但是有些地方，还是比较考验演技的。　　对于一个演员来说，把没有逻辑的戏演出逻辑来，同样也是本事。　　周瑾虽然还没到，化腐朽为神奇的地步，但是尽量让这些戏看起来不那么尴尬，还是可以做到的。　　比如说他现在要演的这一场，古代人看到现代物品的戏。　　有很多种演法，比如说，可以表现出陌生和好奇，也可以表现出恐惧和不安，可以大吼大叫，也可以淡定如常。　　真正决定如何演的，还是要看演员的选择。　　周瑾并不擅长那种外放式的表演，他的长处在于眼神。　　所以当他进入客厅的时候，虽然浑身紧绷，保持着戒备，但是却并不恐惧。　　因为他演的是一个秦朝将军，对于危险有着自己的判断，在这个让人下意识觉得温馨的客厅，显然并不能让他慌张。　　虽然他也好奇，但是并不用一惊一乍，用眼神就够了——　　沙发上放着一只布偶猴子，样子看起来萌萌的，好像在笑。　　周瑾慢慢走过去，眼神戒备，这是个啥？　　等靠近之后，眼神瞬间松懈下来，绽放出笑意：哦，这就是一只猴子，还挺好看的。　　你看，这样一表演，是不是立马就有层次感了？　　“好，过！”　　毛导虽然不懂表演，但是周瑾显然达到了他的要求。　　“静铭，准备好了没有？准备下一条。”　　“好了，随时可以开始。”　　李静铭裹着红色的浴巾，脑袋上戴着个毛茸茸的猫耳朵，光着脚走进来。　　“好，Action！”　　沙发上手机振动，一阵“哈喽摩托”的铃声传来，周瑾正小心戒备着呢。　　李静铭进场，露出标准的傻白甜笑容，“你在干嘛呢？”　　周瑾顿时被吓一跳，然后嗖地蹿到沙发上，碰掉了墙上的相框。　　“啊——”　　李静铭爆发出一百八十分贝的尖叫声，手一松，身上的浴巾顿时落了下来，然后花痴一笑。　　作为太监的周瑾，自然不会有什么非分之想，几个闪身冲了过来，捡起浴巾把她包了起来。　　“大侠~”　　李静铭嗲嗲叫了一声，好像八辈子没见过男人似的，软倒在他怀里。　　这特么都是些什么破剧情啊。　　周瑾很想拉着编剧的耳朵，问问他这特么都是些什么神展开。　　正常女人捡了个陌生男人回去，相处不到十分钟，就开始投怀送抱了吗？　　嗯？　　难道他周瑾就这么帅吗？　　就这么魅力四射，让人难以自持吗？　　好吧，如果是这样的话，那似乎确实可以说得通哈。　　周瑾突然觉得自己的存在，让这部不合理的电影，合理了不少。　　这也是他作为一个演员的自我修养啊。
        第七十一章 动作戏

            　　第二天，剧组继续开拍。　　周瑾扮演的大将军、小太监，睡在女主角家的地板上，当他睁开眼，第一眼看到的，就是李静铭那高耸的双峰——上的痣。　　“公主？”　　周瑾瞬间想起来，李静铭应该就是自己要寻找的公主。　　于是他一把抓住李静铭的双手，把她压在地板上。　　然后说：“把裤子脱了，我要检查你屁股。”　　我呸，这特么什么垃圾台词。　　“你变态啊你！”李静铭这次反而没犯花痴，直接骂道。　　“变态？”身为秦朝人的周瑾，自然不会明白这个词的意思。　　“何解啊？我只是想看下姑娘的屁股而已。”　　还尼玛说得义正言辞。　　李静铭气道：“我好心把你当朋友，你居然想上我。”　　“既然姑娘不肯，那在下只好得罪了。”说着就要去扒李静铭的裤子。　　这特么都是什么神展开。　　“好，下一条。”　　“哎，别动别动，就保持这个体位。”　　两人腿缠着腿，手缠着手，正扒裤子呢，毛导出现，过来对两人道：　　“你们看到墙上的电视没，待会你们不小心碰到了遥控器，打开了电视机。”　　“然后，电视机里就播放秦始皇训斥白将军的电视剧，周瑾你就跪在地上，说台词就行。”　　周瑾抱着李静铭，保持着体位，道：“毛导，没人搭戏，我一个人说话很奇怪啊。”　　毛导想了下，道：“行，那我来念台词，你来接。”　　“好。”　　“那我们就准备，开始！”　　继续开拍，周瑾和李静铭碰到了遥控器，毛导躲在镜头外，喊道：“大胆白祺，朕让你寻找公主，你竟敢对公主不敬！”　　周瑾吓了一跳，看看电视机，然后跪伏在地，“臣不敢，臣只是想为公主验明正身，请陛下明鉴。”　　毛导接着道：“朕暂且信你一次，如若发现半点虚言，朕诛你九族。”　　“臣不敢。”　　就这样，李静铭靠着电视剧，成功收服了白大将军。　　不得不佩服编辑的脑洞啊，这台词、这剧情展开，不是棒子国资深编剧，压根写不出来。　　“卧槽，你们这两天拍得这么嗨吗？还有动作戏。”　　孙艺舟贱兮兮地凑过来，他看完剧本已经知道这电影很雷，但是没想到居然能雷成这样。　　尤其是周瑾义正言辞的那句，“把裤子脱了，我想看下你的屁股。”　　“老弟，你要是带着这样的状态去泡妞，何愁不能策马奔腾啊。”　　李静铭戳穿道：“我看是会被打吧。”　　孙艺舟道：“这你就不懂了，简单直接永远是最有效的，我突然发现这个编剧充满了智慧。”　　周瑾冷笑，“马上就要拍你的戏了，希望到时候你还这么觉得。”　　孙艺舟一摊手，“尽管来吧，我已经迫不及待了。”　　这么贱的要求，毛导自然得满足他，当天晚上，剧组转战酒吧。　　这可以说是剧组投入最大的一个场景了，毛导包下了整个酒吧一个晚上，还请了一堆大学妹子过来。　　这也是四大主角好容易凑齐的一场戏，糖人练习生侯琪琪，终于等到了演戏的机会。　　“瑾哥，待会多关照啊，”化妆间里，侯琪琪对周瑾道。　　周瑾笑道：“这话你应该和这孙子说，你和他的对手戏最多了。”　　孙艺舟一甩身上的条纹西装，“我突然发现这个剧本越来越有意思了，尤其是我演的这个金大帅，今晚就让你看看真正的男人本色。”　　李静铭道：“你是挺色，本色出演。”　　“哎，我说你能不能不拆我台啊……”　　“不能……”　　周瑾看着两人吵闹，生怕李静铭甩个如来神掌过去。　　“好了，准备开拍吧。”　　酒吧里，灯光暧昧，一群妹子在台上土嗨。　　在李静铭的调教下，白大将军剪掉了长发，换了身蓝色西装，帅得惊天动地。　　一进场，几个妹子就叫到：“好帅啊，帅哥~”　　对于这样的称赞，周瑾已经完全免疫了，他很想问问这帮姑娘，难道只有帅才能形容我吗？　　你们就不会换个词吗？　　相比之下，侯琪琪的台词就高明得多：“这要是我的男朋友，我保证让他每天都下不了床……”　　嗯，只有累死的牛，没有耕坏的田，没毛病。　　李静铭带着周瑾跑到台上跳舞，周瑾本身对夜店并不熟悉，正好契合了白将军的古人身份，显得木讷而又手足无措。　　正当李静铭撩他撩得起劲的时候，一阵鼓掌声传来。　　“好，过瘾！”　　孙艺舟一脸嚣张地鼓着掌，走了过来。　　“林小雅？你说我以前怎么就没发现，你才是咱们学校最漂亮的妞，今晚我翻你的牌！”　　说着就去摸屁股，李静铭一个如来神掌甩过去，“拿开你的手！”　　“哟，还有点辣啊，我就喜欢你这样的。”　　“金大帅，你干嘛啊？”侯琪琪冲过来道。　　金大帅来者不拒，“哟，你长得也不错啊，今晚也翻你的牌，一起带走！”　　四个保镖上台，压走了李静铭和侯琪琪。　　“别人想还来不及呢，事后，你们就偷着乐吧……”　　好吧，确实是本色出演，这么贱的周瑾还真演不了。　　“白祺，救我啊……”　　公主发话，白大将军自然要英雄救美。　　“周瑾，这有一段动作戏，你一脚飞踹，然后噼里啪啦把这两个保镖打趴下，明白吗？”　　“毛导，飞踹我明白，噼里啪啦是什么？”　　毛导抓抓脑袋，剧组每天忙得要死，他的头发已经好几天没顾得上洗了，因此油的要死。　　“这个，反正就跟武侠电视剧的那样，他出拳，你挡，然后……”　　毛导显然没有设计过动作戏，而这样的剧组里，显然也没有武术指导的存在。　　不过周瑾到底是练过家传太极的，虽然也是花架子，不过设计几个动作还行。　　于是，他去掉了飞踹和噼里啪啦，改为猛虎拔肩，冲到一个保镖身后，控住他的双肩往下按，脚踢膝关节，直接将其放倒。　　当主角打架的时候，只允许他一个人运动，哪怕技能前摇再长，其他人也要装作木头人，好让主角发挥。　　于是周瑾闪身到另一个保镖身前，一个背折靠，将其摔倒在地，干净利落。　　主角打架自然要有人喊666，李静铭很好地发挥了这一职责，手托胸脯，一脸花痴，“好帅啊~”　　好吧，又是这句。　　“大哥，误会误会……”帅不到三分钟的金大帅，灰溜溜地逃跑了。　　“好，过！”　　毛导喊了过，但还是觉得不太过瘾，　　“就这样简单吗？咱们可以再多点动作吗？比如你那一招前，喊一句招式的名字？”　　“猛虎拔肩？背折靠？”　　“呃，”毛导皱着眉头，他显然没想到这些传武的名字，丝毫没有小说里的那般拉风。　　孙艺舟过来提议道：“要不，你让后期放慢动作，再加点光炫上去？biubiubiu的那种。”　　毛导抚掌，“好主意。”
        第七十四章 鄙视链

            　　爱情公寓不是一个公寓，而是一个女性交友网站，为了给网站做宣传，于是便找来了王远拍广告片。　　王远这哥们也是比较厉害，跑去网站上扒拉了不少段子，凑一块硬是整了部情景喜剧出来。　　光头哥提前去联系过剧组了，约定好试戏时间，这天一早，光头哥从公司弄了辆车，送两人去面试。　　“到了那儿，别想太多，也别乱说话，好好展示自己就成。”光头哥叮嘱道。　　“安心吧，光头哥~”孙艺舟拖长了尾音叫道。　　“我特么叫王强，不叫光头。”光头哥笑骂道。　　他还不知道再过几年，会有一部叫熊出没的动漫横空出世，从此光头强的大名会家喻户晓。　　很快到了面试地点，不在酒店，而是在一个小区，而且周瑾看着还觉得特别熟悉。　　“哎，这是不是咱们上回，拍毛导戏那地啊？”周瑾忍不住问。　　“好像还真是，之前说什么文化园，我就怀疑是这。”　　两人有一点不妙的感觉，之前毛导选中的就是这地，现在爱情公寓还是要在这拍？　　光头哥停好车，道：“你们两就别嫌东嫌西啦，小成本情景喜剧，你还想要多大场面？”　　说完带着周瑾和孙艺舟上楼，来到一间公寓门口，里面已经等了不少人，估计都是来试试的。　　一个工作人员过来，确定好身份，便对光头哥道：“让你们艺人在这里等会，待会有人来叫。”　　公寓不算大，里面只有两张沙发，自然不够坐，于是就摆了许多塑料凳子。　　“周瑾，这里这里。”李静铭眼睛尖，一眼就看到他们两。　　“给你们介绍啊，这都是我们同班同学，这个是王传军，这个是陈贺，我们都是一届的。”　　“你们好。”周瑾和他们打了个招呼。　　陈贺一身西装看着挺帅气，王传军就比较随意，穿着便装，不过很清秀，远没有后来那么桀骜和不羁。　　这两人现在都还名声不显，可是随着爱情公寓热播，慢慢地开始大放异彩。　　孙艺舟和他们聊两句，问清底细后叫道：“那你们得管我叫学长啊，我比你们大两级呢。静铭，你以后不许对我没大没小的。”　　李静铭拍他一下，“想得美，你比我们大两级，还不是一样来试戏？”　　两人掰扯着，屋子里又进来两个女生，陈贺挥手道：“亦潇，这里。”　　周瑾扭头一看，立马认了出来，是胡一菲和林宛瑜。　　“学长好，我叫楼亦潇，今年表演系大二。”楼亦潇轻轻鞠躬，并没有胡一菲那样的女王霸气，反而十分温婉。　　“我是赵霁，今年大三。”这姑娘瘦瘦小小的，说话慢声细气。　　周瑾这才知道，原来她们两也是上戏的。　　这样说来，爱情公寓这几个主创，岂不都是上戏出身的？　　“合着你们都是上戏的啊，这是组团来刷经验了？”　　李静铭得意道：“那是当然，在上海这地界，我们学校可是丝毫不输北影中戏的。”言语之中颇有自豪之意。　　话说国内演艺界向来有三大校之称，分别是北影、中戏和上戏，国内数得着的演员导演，大都是这三个学校出来的。　　三大校的学生们出来接戏，免不了有争抢，而且同一个学校的难免抱团，有一个学生得到了试戏机会，自然会拉上其他同学。　　更何况，这里是魔都，属于上戏的大本营，有爱情公寓这种刷经验的机会，当然会呼朋唤友。　　说不定连那两个导演，都是上戏的。　　这样一想，周瑾顿时心就凉了。　　这些人不仅抱团，而且水平也确实很高，功底扎实，上手快。　　像周瑾这样的浙传出身，演技也并不拔尖，就比较尴尬了。　　希望他能靠着自己这张大脸，征服那两导演吧。　　有妹子在，几个男生自然表现热情，他们又是一个学校的，共同话题多，说说食堂，吐槽下老师，聊得火热。　　周瑾就有些无聊了，也懒得往那里面凑，于是就东张西望的。　　面试的考场就在隔壁的公寓，工作人员不断出来叫人，大概十分钟一个，有的自信满满，有的垂头丧气。　　“下一个，孙艺舟。”一个大哥过来叫人。　　“到。”孙艺舟噌一下就站起来了。　　这厮虽然一直在谈笑风生，但是手心上都是汗，显然也并没有表面上那么淡定。　　“加油，加油。”几人给他打气。　　十分钟眨眼即过，孙艺舟一眼嘚瑟地出来了。　　“怎么样？”　　“都问什么啊？”　　“试戏难吗？”　　几个人七嘴八舌地问，孙艺舟一一回答：“还行啊，我跟导演聊得挺嗨，我一说是上戏的，就没让我试戏。”　　这么一说，那几人心里顿时有底了。　　周瑾就比较纠结了，之后的几个小时有点煎熬，孙艺舟面完试就走了，光头哥也不知道去哪了，只说等面完试来接他。　　陈贺、李静铭他们也陆续进去，出来的时候满面春风，压抑不住的得意之情，说是和导演聊得很投机。　　周瑾心说，能不投机吗，上辈子定的就是你们啊。　　“周瑾，我们先走了啊。”几人打声招呼，结伴离去，屋子里就只剩下四五个人了。　　一个工作人员，站在门口闭目养神，还有其他几个男生，显得有些焦躁，走来走去的。　　坐得住的除了周瑾，还有一个高高瘦瘦的男生，捧着书在那看。　　周瑾低下身子，瞄了一眼，“演员的自我修养？”　　那哥们似有所觉，抬头看了周瑾一眼，没说话，继续看书。　　周瑾心里一咯噔，认了出来，这不就是陆展博吗？　　“下一个，金世嘉。”　　隔壁房门打开，一个女生垂头丧气地走出来，金世嘉走过去继续面试。　　周瑾凑到那姑娘身边，问道：“嗨，你面得怎么样啊？”　　那姑娘急得要哭，抿嘴道：“那里面一直问我哪个学校毕业的，以前演过那些戏，气氛特尴尬，我都不知道是怎么出来的。”　　其他几个男生顿时围了过来，“不会吧，之前出来的人不是说很轻松吗？”　　“也有可能是压力面试呢？”周瑾安慰道。　　姑娘收拾好东西，道：“那几个都是上戏出来的，我听说这戏投资人就是上戏毕业的，他们是轻松，可是像我们这种普通学校出来的，就太难了。”　　说着就走了，周瑾看着她的背影叹口气，其他几个人面色也都不好看。　　估计和周瑾一样，不是名校出身，也没演过什么深刻的角色。　　过了一会，金世嘉推门出来，后面跟着一个戴黑框眼镜的男人，和他握手。　　“我们这边会尽快通知你消息的，你提前和学校商量好，好吧？”　　金世嘉木木地点头，“好。”然后走到这边来拿包。　　黑框眼镜男微微伸了下懒腰，带上门，周瑾隐约听到一句，“好累，终于把主角都确定下来了……”　　得，这还没到自己，人家就已经面完了。　　“下一个，周瑾。”　　工作人员来叫号，周瑾苦笑一下，走过去。　　面试考场就在隔壁公寓，陈设都差不多，只是把沙发去了，摆了一溜长桌，后面坐着几个男人。　　“坐吧，自我介绍下。”当中的黑框眼镜男，靠在椅子背上，随口道。　　一般来说，一个面试官如果对面试者有兴趣的话，会保持前倾的姿态，如果后仰的话，那说明他根本不想和你交流，纯粹是走流程。　　周瑾吸一口气，努力保持面部微笑，“几位老师好，我叫周瑾，目前签约糖人经纪公司……”　　他有意把自己毕业院校忽略了。　　说了两分钟之后，黑框眼镜男保持着后仰的动作，问：“你是科班出身吗，哪个学校毕业的啊？”　　“浙传表演系。”周瑾照实道，这种事，没法撒谎。　　“以前拍过那些戏啊？演过什么角色？”那边又问。　　其实演员面试和找工作面试差不多，都是问哪个学校毕业的、进过哪些公司，负责过哪些项目。　　毕竟演技这东西，和工作能力一样，没有指标的，根本看不出来。　　剧组只好从学历，和之前演过的角色来判断。　　周瑾保持微笑，所谓面试，不过是面试官和面试者互相装逼，他接下来就会装一个大写的B。　　“我之前在李建国导演的仙剑三中，饰演男主角的师弟一角，后来又去了管胡导演的剧组，饰演男二号，那是一部抗战电影，而我则是唯一出现的共军……”　　黑框眼镜男一愣，他对李建国不太感冒，虽然也是圈内的前辈，但是目前并没有什么过硬的作品出现。　　但是管胡就不一样了，这个圈子里，鄙视链是这样的：话剧演员，大于等于电影演员，大于电视剧演员，大于综艺演员。　　话剧仍然是逼格最高的，圈内甚至流行过一种说法，如果不是三大校毕业，读四年本科，还不如演四年话剧。　　周瑾虽然没演过话剧，但是出演过管胡的电影，这样的资历也算是难得了。　　黑框眼镜男有点惊讶，终于坐正了身体：“你再详细说说那部电影？”　　于是周瑾给瞎扯了一通，什么几千年天朝农民的缩影，天朝女性的缩影，还有对小民意识的刻画等等，大多都是听管胡和黄博他们聊天时候学的。　　黑框眼镜男被唬得一愣一愣的，我就想拍部没什么营养的情景喜剧，怎么还跑来个现实主义演员呢？　　第六代的现实主义电影，那特么可是传说中的事情。　　“那个，我们这边还要再继续商榷一下，我们留个联系方式，我会尽快通知你的，好吗？”　　眼镜男显得有些客气了，周瑾也笑道：“那就麻烦导演了。”　　面试很快结束，周瑾出门的时候长长松了口气。　　真没想到，在东山演的那部电影，居然会是他目前最光彩的一笔。　　他还真得谢谢管胡。　　有道是说曹操，曹操到，周瑾这边正想着管胡呢，突然电话就响了。　　拿起来一看，是管胡？
        第七十五章 张大炮？

            　　周瑾做梦都没想到，自己有一天也会为档期而发愁。　　管胡打了个电话过来，说有个戏问他演不演，周瑾当然说演啦，现在他就靠着管胡的虎皮装13呢。　　不过他又有点放不下，爱情公寓这边虽说low了点，可是肯定会红啊。　　而管胡那边虽说戏好，逼格高，可是又不会给他演男主，有几句台词就不错了。　　是选逼格高的，当个真正的演员，还是选流量高的，红了以后疯狂捞金？　　愁啊。　　光头哥听完周瑾的想法，幽幽地道：“你就那么确定爱情公寓这边，会给你一个男主角？”　　周瑾：？？？　　我那天装了那么大一个13，连主角团都混不进去？　　“咱们不如先和爱情公寓那边再联系联系，让他们先给个准信儿？”光头哥沉吟道。　　“如果两边档期冲突的话，我还是建议你选管胡那边的戏。”　　在他看来，爱情公寓这样的戏，属于可接可不接的，因为这种等级的资源，糖人自家就能拿出来，没必要上杆子往上凑。　　糖人那位叫刘思思的小花，不就嫌路远，连试戏都懒得过来吗？　　而管胡的戏就不一样了，这种第六代的资源，基本集中在京圈，没点交情就想挤进去，几乎不可能。　　现在周瑾好容易搭上线，自然要好好联络一番，否则人家找你你不去，兴许就没下回了。　　“你说的道理我都懂，可是……”　　那句话怎么讲的来着，以前我没得选，现在我全都要。　　能电影、电视两边都开花，那自然最好。　　周瑾还在犹豫之间，爱情公寓那边倒是动作挺快，打了个电话过来，说是商谈片约的事情。　　商谈地点选在了一个咖啡厅里，看起来环境还挺精致。　　周瑾和光头哥赶到的时候，在靠窗的位置，坐了一个黑框眼镜男，也就是爱情公寓的导演，王远。　　三人打了声招呼，王远道：“这家的咖啡还是very不错的，我很like，你们想喝点什么？”　　一个服务员过来点单，王远打了个响指，“一杯Double Espresso。”　　周瑾看看光头哥，你先点。　　“王导一看就very有品味，”光头哥赞了一句，对服务员笑道，“跟他一样。”　　切，你个缺货。　　周瑾暗暗鄙视，然后指着菜单，对服务员道：“一杯冰的卡布奇诺，不要奶泡，我要这个中杯。”　　一副很熟练、很平常的样子。　　“呃，先生，这个是我们的大杯，”服务员发现槽点太多，不知道从何吐起。　　周瑾一愣，“这不是大中小三个杯子吗？我要这个中杯。”　　“先生，这个是中杯、大杯和超大杯三种，您点的是大杯。”服务员微笑道。　　“可我就想要中间这个杯子啊……”　　周瑾还想继续掰扯，光头哥直接给拦下了，“好了，我们自带了杯子。”　　然后把自己的保温杯拿了出来。　　服务员简直无语，但还是要保持微笑，“好吧，请您稍等。”　　坐在两人对面的王远有点头疼，这两人是真不懂，还是假不懂？　　话说也不知道什么时候起，国人就把去咖啡厅，当成了一件很有品味的事情。　　以前在酒桌上谈生意，后来就改成了在咖啡厅谈生意。　　在16、17创业最疯狂的那几年里，拿着个苹果笔记本，做一份好看的PPT，往咖啡厅里一坐，就能圈到数百万的投资。　　如果点咖啡的时候，还夹杂着中英文，一副很懂的样子，说不定就有投资人将其引为知己。　　只可惜，王远这一番动作，纯属抛媚眼给瞎子看。　　对于周瑾和光头哥这等糙汉而言，咖啡还不如小烧烤有吸引力。　　“OK，我们言归正传，这次邀请周先生过来，还是想聊一下拍戏的事情。”　　“我们是想要把爱情公寓打造成，武林外传和我爱我家，那样的经典情景剧，所以选用的，都是最优秀、最时尚的青年演员。”　　周瑾心说，我爱我家和武林外传当然是经典，可你爱情公寓就是一汉化版。　　光头哥面不改色地道：“我们周瑾虽然年轻，但也是科班出身，目前已经出演过三部电影，和一部大制作电视剧，想来王导也是清楚的。”　　周瑾听着想捂脸，原以为他已经够不要脸了，没想到光头哥比他还能吹。　　把那部微电影和大烂片也算上了，让王远误以为，都是管胡那一级别的优秀电影。　　两个老司机在商业互吹，周瑾偷偷溜号，端着那杯冰卡布，小小地喝了一口，就特么再也不想碰了。　　看来以后戏约得去烧烤店谈，不能再来咖啡厅了。　　还是以前在横店好，往锦衣卫一坐，泡壶茶，来盘花生米，这多自在。　　“那好，看来王先生和周先生也是很有诚意的，我就不绕弯子了。”　　那边终于扯到正题上了，王远拿出剧本道：“说实话，我们打算把爱情公寓做成一个系列，目前几位重要主角，基本已经确定下来。”　　这厮说话说到一半，推了推黑框眼镜，周瑾没搭茬，等着他说“但是”。　　“然而，”王远自己说了下去，“每一集都会有新的角色出现，我们希望周瑾先生，可以出演其中的客串角色。”　　“因为考虑到演员档期的情况，尤其是金世嘉和赵霁，明年即将面临毕业，所以我们会选出一些客串角色，放在下一季出场，变成常驻角色。”　　“我们可以先看看下一季的剧本吗？”光头哥试探着问道。　　“这个不好意思，”王远笑道，“下一季的剧本我们目前正在创作，还没有完全写好，所以还不能确定。”　　得，这特么就是一张空头支票。　　既然如此，周瑾也没必要再纠结，“实不相瞒，我已经答应了管胡导演，去参加他的一部新电影，所以档期可能会有点困难。”　　光头哥看了周瑾一眼，制止了他继续说下去。　　“不过那部戏开拍还要一段时间，如果王导可以安排先拍我们的戏份，那就再好不过了。”　　光头哥毕竟是经纪人，和周瑾的处世方法自然不一样。　　没必要把话说得那么死，留个扣子，说不定以后爱情公寓就火了呢。　　“那好，我们会尽快安排的，这个是这一季的剧本，我把周先生的戏份挑出来了。”　　说着把剧本递过来，拿起挂在椅背上的西服，道：“剧组事多，我就先走了啊，服务员埋单。”　　周瑾拿过剧本，好奇地翻开，他也很想知道自己会客串哪个角色。　　“张，张，张……伟？”　　他有点傻眼，怎么会是屌丝男神张大炮？
        第七十六章 我是张伟

            　　爱抄公寓本身就是段子合集，外加当年美剧在国内还没有流行，所以编剧直接汉化，导致剧情和人设都经不起推敲。　　从爱一到爱四中，主角团的性格和人设常常崩坏，要说始终表里如一的，可能只有三个。　　其中两个是诺澜和秦羽墨，剩下的最后一个，则是万年屌丝张益达。　　张益达虽然在爱情公寓系列里，被塑造成抠门、贪财的倒霉蛋形象，但其实他是整个系列里，为数不多有正当职业、知道存钱、为人靠谱的家伙了。　　相比之下，吕子乔简直是神坑，周瑾当年看剧的时候，就很想问，他既没有稳定工作，还整天把妹泡吧，到底是怎么在魔都活下去的。　　难度就一直靠捐精？　　就算他喝了肾宝，也不至于这么猛吧？　　这也怪周瑾没有看过美剧《寻妈记》，吕子乔的人设来源，就是里面的花花公子巴尼。　　不过巴尼可是有当花花公子的资本的，这哥们是卖军火的，前手把军火卖给南韩，一转手又和北韩做买卖，唯恐天下不乱。　　只是不知道为什么，编剧抄人设只抄了一半，保留了吕子乔花心、不靠谱的一面，却把有钱的属性给去掉了。　　所以，吕子乔就彻底被塑造成了一个，游手好闲、坑蒙拐骗、四处留情的家伙。　　这一天，吕子乔和胡一菲做了笔交易，胡一菲把她的朋友小波介绍给吕子乔，而吕子乔则把自己的朋友介绍给胡一菲。　　可是吕子乔这个不靠谱的家伙，完全忘记了这件事，于是就信口开河，说这个朋友叫张伟，父母双亡。　　“张伟，张伟，冒昧的问一下，你们谁的父母双亡？”　　爱情公寓那个小区是真实存在的，就在文化园小区，而他们楼下的那个酒吧，则在魔都郊区的某废弃工厂。　　道具组也是很牛逼，硬生生在个废弃工厂里，铺上地毯，摆上柜台，搭了个酒吧出来。　　在一个拐角处，挂着个洗手间的牌子，副导演朝站在镜头外的周瑾示意一下，“该你上场了。”　　是的，洗手间就是张伟的复活重生点，这个设定一直保留到最后一季。　　周瑾外穿黑色夹克，内衬格子衬衫，大步走进镜头里，“你找我啊？”　　孙艺舟一脸见了鬼的表情，“对不起，我不是有意冒犯你的父母。”　　“没事儿，我是孤儿。”　　“那太好了，”孙艺舟惊喜道：“你叫什么名字啊？”　　周瑾道：“我叫张伟啊。”　　“哈，我今天真是撞到狗屎运了。”说着一把抱住周瑾。　　周瑾保持着一脸懵逼的表情，这话听着像骂人啊。　　“好，过，下一条。”　　下一条在吧台，孙艺舟拿了个酒杯，给周瑾倒了杯酒。　　“你是说，你要给我介绍女朋友？”　　周瑾一边说着台词，一边好奇地拿着酒杯，放在鼻子下面闻了一下。　　嗯，是自来水伪装的二锅头。　　“帅哥，你今天很走运。”　　“可是我们又不认识啊。”周瑾把酒杯放下。　　“相逢何必曾相识呢，再说你又不吃亏。”孙艺舟一脸为所欲为的表情。　　“再说那个女孩其实很漂亮，只是长期得不到爱情的滋润，所以很饥渴。”　　这话说的是胡一菲，没毛病。　　“哎，要不得要不得，”周瑾赶紧摆手，“我以前的女朋友三十五岁，如狼似虎，如饥似渴，这种女孩要不得啊。”　　一看能写出这种台词的编剧，就很有生活。　　和女朋友同居过，或者结过婚的都知道，最开始的时候大姨妈是拦路虎，过不了多久，就会明白大姨妈其实是大救星啊。　　不多说了，容易腰疼。　　“你放心，我保证她除了缺点，全是优点。”吕子乔搭住周瑾的肩膀，“这样的机会，值得尝试一下。”　　“好吧，那谢谢你。”周瑾假装被说服了。　　就从这一个小片段也可以看出来，吕子乔是活生生的“死道友不死贫道”，为了达成目的，连胡一菲这样的大杀器，都敢介绍给别人。　　“那好，一切按照我的眼色行事，你要做的就是假装你就是张伟。”　　“可我本来就是张伟啊。”　　“很好，你很专业。”吕子乔露出“老司机你懂的“表情，估计以前这样的事情没少做。　　“好，下一条，楼亦潇上场。”　　藏在柜台里的摄影师，扛着摄像机跑出来，机位转换，楼亦潇搂着个美女上场。　　“嗨，我叫一菲，这是小波。”胡一菲一脸很温婉的笑容。　　“嗨，这是张伟。”吕子乔介绍道。　　“张伟，好好听的名字哦。”胡一菲双手相扣，做小女生雀跃状。　　周瑾冷笑，要不是我看过你的弹一闪，说不定还真就相信了。　　“你们是怎么认识的啊？”胡一菲问。　　周瑾道：“就在这啊。”　　吕子乔赶紧救场，“呃，他说的是就在这座城市。”　　“那具体在哪呢？”胡一菲继续追问。　　“孤儿院。”周瑾随口道。　　“子乔你也是孤儿啊？”胡一菲很是诧异。　　“其实，我一直不想回忆这段过去。”吕子乔飞快地变脸，一脸黯然。　　“好，过。”　　王远从监视器后面走过来，赞道：“very good，真不愧是拍过电影的。还有几条，咱们继续。”　　这部戏是他第一次执导的电视剧，也才开拍不久，剧组还在磨合期，所以很多片段都得反复去拍。　　刚开始的时候他还担心，周瑾这么个演现实主义电影的，会不会一本正经的，和其他人的状态不搭。　　因为真不是什么人都能演喜剧，这个和演技无关，全看个人气质。　　不信你看陈道鸣，演皇上的时候演技炸裂，可是让他演个小品试试？　　事实证明王远多虑了，周瑾拍的这三条，都是一遍过。　　他身上的那股子沙雕气质，按都按不住地往外冒。　　所以说，到底还是拍文艺电影的演员逼格高啊，能演的了深沉，也能演的了沙雕。　　其实这方面，王远完全误会周瑾了。　　周瑾刚刚拍过一部超级无敌的沙雕电影，至今让他心有余悸，爱情公寓这点算什么？　　那边王远去布置场景了，周瑾和楼亦潇他们就站一边对台词。　　“哎，你还演过电影啊？”楼亦潇戏里女王，戏外就是个小女生，一脸好奇地问道。　　周瑾心说，我总不能告诉你，我演个太监吧，所以尴尬笑笑：“我就在管胡导演的戏里，演个配角。”　　“那也很厉害了啊，主演是谁啊？”楼亦潇问。　　周瑾道：“黄博，还有颜妮。”　　“颜妮？佟掌柜？！”　　这时候斗牛还没上映，博哥还没拿到金马影帝，所以在楼亦潇看来，颜妮还真就比黄博名气大。　　一边孙艺舟夸张地道：“他现在可厉害了，拍完这一场，就去就去拍电影了，还是大导演管胡给介绍的呢。”　　“哇，这么厉害，什么电影啊？”楼亦潇惊讶道。　　周瑾尴尬笑笑，“现在还不知道呢。”　　转头看看孙艺舟，那哥们脸上带笑，可怎么看怎么有点酸酸的。
        第七十七章 杀青

            　　影视圈的竞争一直很激烈，因为这个圈子里资源就那么多，能抢到资源的也就那么些人。　　能接到戏的演员基本都出身三大校，还有就是自我感觉良好的中传，其他学校和野路子能出头的极少。　　同一个学校的，高年级的都会压着低年级，就更别提不同学校的了。　　就拿中传来说，表演系和播音主持系，一直都有训新的传统，新生入学的时候，高年级的就会教会新生如何做人，有戏、有资源都得紧着学长先来。　　要是面试同一个剧组，低年级的接到戏了，高年级的没有，呵呵，就等着被排挤吧。　　所以三大校出身的演员，看待其他演员，就天然有一种傲气了，孙艺舟也是同样。　　他们两是一起签的糖人，还被分到一个组里，虽然孙艺舟并没有轻慢过周瑾，但是也没把他放在同一个级别来看待。　　就说上次演《捡个太监当男友》吧，周瑾接的是男主，而孙艺舟拿的是男二号，但由于那是个大烂片，所以他也没有去争。　　后来去面试爱情公寓就不一样了，他拿下了吕子乔这个主角，而周瑾就只演个客串，在他看来这是理所应当之事。　　可是一转身，周瑾就攀上了管胡这样的大导，拍的还是电影，这就让他有点难以接受了。　　就好比一个公司里的两个同事，他是北大博士后，一个月两万，你是初中毕业，一个月三千，他还可以和你好好玩耍。　　可是你一个初中毕业的，突然升职加薪，一个月也拿两万了，这让博士后如何能甘心？　　道理差不多，周瑾也没在意，就让他酸吧，以后酸的日子还长着呢。　　“你们先别聊了，准备开始。”副导演过来催人。　　场景已经布置好，四人坐到红色沙发上，继续开拍。　　胡一菲没话找话问：“你和子乔认识这么久了，怎么从来没听他提起过你呢？”　　周瑾：“那是因为我出国了。”　　孙艺舟：“那是因为我们吵翻了。”　　两人几乎是同时回答道。　　这就很尴尬了。　　“呃，事情是这个样子，”吕子乔开始瞎编，“当时我反对他出国，但是他很坚持，这事很伤我的心，后来我们就吵翻了。”　　“不过现在好了，一切都过去了，我们又是好朋友了。”　　周瑾配合地比划着，两人算是给圆了下来。　　胡一菲又问：“那你去了哪个国家啊？”　　周瑾：“美国。”　　孙艺舟：“法国。”　　又是同时回答。　　“什么，你骗我？”吕子乔反应迅速，指着周瑾问：“你告诉我去法国，但是你居然去的是美国，你居然又骗我？”　　“唉，”周瑾装模作样的叹了口气。　　“可是我怎么感觉，你们两并不认识啊？”　　终于有正常人看出问题来了。　　“怎么可能？”周瑾和孙艺舟又是同时回答，“我们是在开玩笑嘛。”　　这种同时回答的台词，事先要排练几遍才行，否则总会有快有慢。　　不过周瑾和孙艺舟，毕竟合作过一部电影了，两人很快就找到了默契。　　瞎编了一堆谎话，总算是把胡一菲给糊弄过去了。　　之后吕子乔带着小波策马奔腾去了，张伟就留下来和胡一菲约会。　　“当那个女孩抱住我的时候，我一动不动，你知道我在想什么？”张伟给妹子讲故事。　　胡一菲配合地问：“想什么？”　　“我在脑子里反复告诉自己，我是***，她是草地，不能动，绝对不能动。”　　“哈哈哈哈……”胡一菲笑着扔了个枕头过来。　　虽然周瑾并不知道笑点在哪，还有女孩子觉得好笑，为什么要扔枕头过来。　　难道在这是暗示？　　尼古拉斯曾经说过，如果女孩子做了什么你不明白的动作，那就别想了，直接带她去开封菜吧。　　于是周瑾抱着枕头，坐到了胡一菲的身边，开始了屌丝的自白。　　“其实我是一个比较传统的人，但是你确实比我想象中的还要漂亮。”　　胡一菲笑道：“虽然有哄骗女孩子的嫌疑，不过我听了很开心。”　　果然，女孩子都喜欢别人夸她漂亮。　　周瑾心里一动，道：“你知道吗？其实我的家庭不太完整，我又有点脸盲，所以我看重女孩子的内心，而不是她的外表。”　　他转过去看着胡一菲，深情款款，“因为我根本不知道，她漂不漂亮。”　　“嘶，”王远坐在监视器后面眉头微皱，这个家伙居然改了台词。　　业内流传，拍文艺片的演员有许多戏霸，没事就爱改台词，今天也让他碰到了。　　但是他并没有喊停，因为虽然台词改了一些，但是大概意思是没变的。　　就是脸盲是怎么回事？　　男人还有分不出女人漂不漂亮的吗？　　一看脸，二看胸，三看腿，这特么还分不出来？　　另一边，周瑾继续道：“我一直想找一个信守承诺，内心温柔的姑娘，现在看来，我找到了。”　　说着还缓缓拉起胡一菲的手。　　至于他为什么不拉脚呢，一来够不着，二来他怕弹一闪。　　这个情节和之前商量的略有变化，但是楼亦潇反应很快，低着头嘤嘤嘤，一副娇羞的样子。　　这个时候，张伟的屌丝本性就显示出来了，一把甩开胡一菲的手，然后道：“真幸运，幸亏我今天路过这里，上厕所。”　　“上厕所？”　　楼亦潇都迷了，大哥你上一秒还在跟我调情，这一秒就说上厕所？　　“呵，”王远在监视器噗嗤一笑，这弯拐得他都没反应过来，不过确实挺好笑。　　“好，下一条。”　　周瑾其实没拍过喜剧，但是他看过不少星爷的电影，自己也琢磨过。　　所谓无厘头搞笑，大概就是营造反差吧，用最一本正经的口气，说着最不着调的话。　　这次试了一下，好像效果还行，至少导演没喊卡。　　也不知道张伟这么个屌丝，到底是怎么让胡一菲青睐的，上一条两人并肩坐着，结果下一条张伟就躺倒胡一菲的大腿上了。　　这还是三月，天还比较冷，胡一菲穿着光腿神器，脚蹬黑色长靴，尽显御姐本色。　　“我开始了啊，”周瑾打声招呼，然后躺了下去，还抓着胡一菲的手。　　他单身两辈子，从来没躺大腿的待遇，没想到在剧组给实现了，也算没白客串这一回吧。　　“很高兴认识你，明天还可以再见到你吗？”　　胡一菲低头看着他，“当然可以。”　　很可惜，一个电话打进来，胡一菲起身，“稍等一下啊，接个电话。”　　“美嘉，怎么了？”　　“小波不在我身边，我教你一个办法……”　　胡一菲靠在柜台上接电话，周瑾笑着扑过去要抱她。　　“……你先托住她的屁股，再把他裤子脱了……”　　什么？　　张伟有点怀疑人生，脱裤子，这么快？　　“……擦些油在他两腿之间，再撒些痱子粉，还可以再抹点风油精在他的肚脐眼和胸口……”　　还可以这么玩的吗？我只听说过皮鞭和蜡烛啊？　　张伟突然觉得这姑娘可能，有点抖S的倾向，于是一溜烟跑了。　　胡一菲打完电话，回过头发现和她调情的小帅哥跑了，一脸懵逼。　　“好，过！”　　王远喊了过，周瑾心里却疯狂吐槽。　　这特么叫个什么鬼剧情？　　这就吓跑了，跳弹和振动棒还没用呢？　　而且哪个男人面对长腿御姐，会因为这个被吓跑啊，不是应该很兴奋才对吗？　　不过情景喜剧也不用纠结这么多了，导演怎么说，就怎么演吧。　　反正他就这一场，演完就杀青了。
        第七十八章 演个傻逼

            　　老马曾经说过一句话，一个人的才华，往往和他的颜值成反比。　　在走进演艺圈之后，周瑾就发现这句话说的真是对。　　台前的演员们个顶个的养眼，往幕后一看，啧，那叫一个辣眼睛。　　周瑾都怀疑他们是不是太磕碜了，所以才躲到幕后去的。　　管胡一个大光头，戴个圆框眼镜，徐峥一个大光头，不带眼镜。　　还有黄博和宁皓，头发倒是有，就是怎么看怎么不像好人。　　尤其是宁皓，一身黑色西装，满脸横肉，笑起来的时候，眼睛完全迷成一条线，活脱脱的黑老大形象。　　这四个人凑一块，说他们在密谋抢劫银行，周瑾都敢信。　　当周瑾从魔都辗转来到帝都，又从火车站辗转来到宁皓工作室的时候，见到的就是这么一副场景。　　四个人围着长桌坐，桌子上散乱地摆着文件和烟灰缸。　　管胡整个人瘫在椅子上，看见前台带着周瑾进来，冲他微一点头，对宁皓道：“他就是周瑾。”　　宁皓眼皮抬一下，“来啦。”　　轻描淡写的，好像认识很久了似的。　　周瑾站在那不动，点头，“来了。”　　他寻思要是宁皓下一句说“你不该来”，那他就得说“我已经来了”。　　就好像是古龙小说里的对白一样，非得这样才能把逼格显出来。　　可是宁皓什么都没说，眼皮低下去，继续看他的剧本。　　周瑾就有点尴尬了，站在那没动。　　黄博看不下去了，跳起来道：“你两可别装了，咱是那深沉的人吗？”　　然后接过周瑾手里的行李箱，放在一边，“别站着了，快坐吧。”　　管胡还瘫在椅子里，随口问：“你不是说昨天来的吗，怎么今儿个才到？”　　周瑾找了张椅子坐下，“昨天从魔都上的火车，今天到帝都。”　　“你怎么不坐飞机啊？”　　“贵。”　　徐争乐得一笑，这人倒是挺实在，“我也是魔都人，你是上戏的吗？”　　周瑾摇头，“我是浙省人，浙传出来的。”　　“那你为什么不考上戏啊？”管胡又问。　　“还能为什么，没考上呗。”　　周瑾觉得管胡有点奇怪，怎么问这种问题。　　“听说签经纪公司啦，给你接戏了吗？”黄博插话。　　“给接了一部电影，那导演叫毛雪旺，……算了，不提也罢。”周瑾觉得对着这四位爷，说这个不好。　　管胡还想问点什么，宁皓给打断了，“行啦，你们就别在这一句一句地问了，又不是面试。”　　“管胡说你演得不错，我也想试试新人，这回请你过来捧个场，来，你瞧瞧这个。”　　说着从一沓文件里面，抽了个本子出来。　　“您客气了。”　　周瑾双手接过，只见封皮上写着几个黑体字：无人区，宁皓导演。　　这是一部挺坎坷的电影，虽然09年就拍了，但是要到13年才跟观众见面。　　周瑾上辈子也听说过，这部电影的大名，网上找的盗版资源看的。　　电影的画面有点像老美的西部牛仔片，可是风格却又迥然不同。　　西部牛仔片重点是帅，而无人区的重点，则是让人后背发凉的恶。　　可以说电影里面没有一个好人，在西部的无人区中，法律和道德都已失效，只剩下了犯罪和暴力。　　看完的时候，让人无限震撼，可话到嘴边，就只剩下一句：卧槽。　　“我演哪个角色啊？”周瑾翻开剧本，发现几个主要角色都有人了。　　徐争演的律师，黄博演的悍匪，于男演的妓女，剩下的黑社会老大和加油站老板，年纪太大，压根不是周瑾的菜。　　宁皓道：“不还有一警察吗，你这模样太周正，演警察正合适。”　　“警察？”周瑾往后翻了下。　　果然有个警察的角色，旁边的演员名字还空着。　　“哎，这个大傻逼，是什么角色？”周瑾发现还有一个角色，也没确定演员。　　还有这么嚣张的角色吗，敢取名叫傻逼？　　黄博解释道：“哦，那是个哑巴，加油站老板的傻逼儿子，最后拿锤子给我锤死了。”　　“怎么，你想演这个？”　　一说哑巴儿子，周瑾立马就想起来是谁了，那确实是一个傻逼，虽说没有台词，但是极富表现力。　　在电影的后半部分，拎着锤子，活活干死了黄博演的悍匪。　　那副场景，他到现在都还记得。　　于是周瑾赶紧道：“导演，我觉得我现在，完全可以演个傻逼。”　　管胡嗤笑一声，道：“你还演个傻逼。”　　周瑾心道，劳资连太监都演过，演个傻逼又怎么了。　　宁皓瞧瞧周瑾，那白兮兮的小脸，“不行，你太帅了，不适合这个。”　　“可以化妆啊，而且谁说傻逼不能帅的？”　　“那你得剃个头。”　　“我没问题啊。”　　周瑾还想再争取下，他绝对不会相信，他会因为帅而拿不到角色。　　听他这么说，宁皓也没再反对，“先定妆吧，看看效果。”　　周瑾点头，“谢谢导演。”　　09年的宁皓已经拍完疯狂的赛车，成为了国内第四位票房过亿的导演。　　而前三位则是张一谋、陈楷歌和冯笑刚。　　这样的大导能给个试妆的机会，就已经很难得了，而且估计还是看在管胡的面子上，否则谁知道周瑾算哪根葱啊。　　之后几人又闲聊几句，周瑾就决定先去落脚点。　　黄博道：“你定酒店了吗？要不去我那住两天？”　　周瑾道：“没定呢，不过我签的糖人，公司在帝都也有宿舍，我去那对付几天就行。”　　黄博笑道：“那成，有什么事就说话啊，千万别跟我们客气。”　　“一定一定，谢谢博哥。”　　要不说黄博在圈内人缘好呢，为人处世方面实在没的说。　　虽然你知道他是在客气，但是听着心里一热，而且要是真有问题找他，他也肯定能帮则帮。　　相比之下，徐争在圈里同样名声不错，为人仗义，但是平时比较正经，也不太说这些客套话。　　“那我先走了啊，”周瑾推门出去。　　管胡在后面突然道：“这几天别乱跑啊，出门记得带身份证。”　　周瑾疑惑回头，怎么个意思？　　管胡指指上面，道：“上头正开会呢，你知道就行。”　　周瑾反应了下，明白过来。　　话说天子脚下，到底非比寻常，三月开大会，10月大阅兵，中间要是赶上个其他会议，就得从年头戒严到年尾。　　不过他一普通老百姓，又不作奸犯科，只要不碰上时空管理局的，谁都管不着他。
        第七十三章 接戏

            　　周瑾杀青回来，窝在公寓好几天，刷了几遍喜剧之王，才算勉强拯救了自己的眼睛。　　“喂！”　　“干什么？”　　“不上班行不行啊？”　　“不上班你养我啊？”　　“我养你啊！”　　“你养好你自己吧，傻瓜……”　　有人说过，最痛苦的事情莫过于，在最穷的年纪，遇到最想呵护一生的人。　　现在的周瑾有一点点明白这个感觉了。　　当他从横店走出来，以为自己算个演员了，可以像尹天仇那样说一句，“其实我是个演员。”　　可是一转头，公司就给安排了一部大烂片。　　最要命的是，这样的待遇对于新人而言，还是可遇不可求的。　　不知道多少新人演员，想演烂片都还没机会呢。　　周瑾做不到尹天仇那样，对表演充满热忱，但是保持敬业还是能做到的。　　为此，毛导后来和糖人高层联系的时候，还把周瑾一顿好夸。　　这也让周瑾进入了糖人高层的视线，虽然演技未必有多好，但是形象不错，而且面对大烂片还能兢兢业业，就算是难得了。　　在这圈子里，不怕你演技差，就怕你演技差而不自知，演了一堆烂片，毫无敬业之心，还惦记着拿大满贯，那就没救了。　　“你们觉得，易大川这个角色，可以争取下吗？”　　糖人高层会议中，总裁蔡益蓉手指敲着桌面，斟酌道。　　《神话》同样是一部穿越剧，但和《捡个将军做男友》完全是两码事。　　早在2005年，这个创意就被拍成了电影，放到2009年依然算是新颖。　　所以英皇干脆把它改成了电视剧，程龙大哥亲自监制，还选中了胡戈作为第一男主，这对于糖人来说意义重大。　　因为仙剑三还没播出，糖人暂时还没拿到回款，投资的钱收不回来，他们就没办法立新项目。　　旗下的艺人就都空了下来，比如刘思思，那样好的条件，找不到戏演。　　让她去跑剧组吧，接了一部倚天屠龙记之后，就懒得干了，天天赖在帝都也不知道搞什么。　　好在老胡够争气，靠自己接了部神话，还是第一男主，于是蔡益蓉就动了心思，不如让旗下的艺人去试试第二男主？　　李建国是糖人的制作总监，对演员这方面最有发言权了，闻言摇头道：“还是太年轻了点，他比胡戈还小一点，怎么演他哥哥？”　　想了想，又道：“公司的艺人现在除了胡戈，还是太嫩了，还是去接些小成本制作吧。”　　蔡益蓉叹了口气，知道他说的确实是事实，“那总不能让他在公司闲着吧？”　　糖人已经有一条咸鱼了，不能再来一条了。　　李建国笑道：“那就让他去跑剧组啊，别家公司的新人都跑剧组，咱们的为什么不能跑？”　　“刘静之前不是给介绍了一部剧，叫什么爱情公寓的嘛，小投资，年轻导演，最适合新人了。”　　蔡益蓉摇头，“那剧本我看了，就是些段子凑起来的，和男友太监差不多。”　　“你是看不上，可太监男友不一样有人演？”　　两人掰扯一顿，蔡益蓉总算没再反对，但也不支持，“让他们自己决定吧，能拿下最好，拿不下也无所谓。”　　李建国点头，然后又补充了一句，“让刘思思也试试。”　　蔡益蓉没接话，继续开会：“咱们现在最主要的还是仙剑三，这部剧打响了，咱们就能收回资金，那边宣传怎么样了？……”　　李建国主管创作，对于这些事情不大上心，见状也不再多言，只是暗暗叹了口气。　　糖人毕竟本钱小，一部剧收不回资金，就立不了新项目，偏偏公司对艺人管理又极度松散。　　除了公司有项目的时候，基本放任自流，是进击，还是咸鱼，全看演员自己。　　在周瑾咸鱼了一个星期后，光头哥终于看不下去了，把周瑾和孙艺舟叫到了糖人办公室。　　和周瑾相反，孙艺舟这一周过得相当放浪，要不是光头哥说有戏约，他压根不回来。　　“怎么样老弟，这周过得如何？李静铭有没有找你？”　　孙艺舟穿个骚包的粉色小西装，在周瑾面前晃来晃去。　　“李静铭找我干嘛？演完戏就没联系了。”　　“不会吧，”孙艺舟明显很吃惊，“你们两在戏里可是干柴烈火的，戏外就没蹦出点小火花？”　　“还是说，你真的是个……？”孙艺舟的视线开始往下走。　　周瑾知道他在想什么，大怒道：“开玩笑，就我这分量上称比你多二斤，你信不信？不信你先切下来称一称。”　　“呃……”孙艺舟顿时没话说了。　　“你们两聊什么呢？”光头哥一身黑色小西服，拿着文件夹走进来。　　“没什么，你找我们是有戏约？”　　“嗯，”光头哥坐定，道：“这一段时间，正是各大剧组用演员的时候，周瑾你在横店待过，应该知道现在正是横店进入旺季的时候。”　　周瑾点头，“那我们也要去跑剧组吗？”　　光头哥道：“我已经提前和剧组那边的联系过一轮了，针对你们自身的特点，目前我大概圈定了这么几部戏，是咱们要去争取的。”　　“先说孙艺舟，你的形象比较适合都市时尚剧，所以给你挑了这几部。”说着递了张A4纸过去。　　“再说周瑾，你是古装和都市都能演，戏路要广一些，目前给你圈定的主要有两部，一是神话，还有一个是爱情公寓。”　　周瑾闻言点头，这两部可都是人气相当高的电视剧。　　神话他上辈子就看过，收视率几乎是年度第一，出彩的人物也挺多，如易小川、高要等。　　不过周瑾并不觉得自己有机会，在这剧里拿下什么有分量的角色。　　与其打个酱油，还不如选个容易出彩的，这样看来，爱情公寓就比较合适了。　　虽说后世老有人吐槽，爱情公寓是美剧汉化版，可是架不住人家火啊。　　就好像老有人骂贪官一样，可是自己当了官，还真不能保证不贪。　　现在有个火的机会，放在周瑾眼前，只要放弃心里那一点点的坚持，也许就能博出个未来。　　“我建议你主攻陆展博这个角色，神话的话可以去试试，但不要抱太大希望。”　　光头哥给了很中肯的建议，周瑾点头表示接受。　　陆展博和他年纪差不多，而且这个角色也没什么需要演技的地方，能拿下的机会最大。　　“哎，我觉得这个吕子乔很适合我诶。”一旁受到冷落的孙艺舟叫道。　　周瑾笑道：“不是适合，简直就是为你量身定做，本色出演。”
        第八十二章 酒吧

            　　于大妈是因为相声，而走红的，但实际上他除了喜欢相声，还是个摇滚音乐迷。　　和黑豹乐队那都是老朋友了，后来甚至还当上了，帝都摇滚协会的副会长。　　抽烟喝酒烫头，玩古董，养马，说相声，唱摇滚，干什么都是图一乐，用帝都人的话说，这就是位爷。　　这位爷在柜台唱得正高兴呢，郭小宝就不开心了，正和面前的那杯牛奶闹别扭呢。　　要说于大妈也是够损的，带着十几岁的孩子来酒吧，结果就给人点杯牛奶。　　哪怕是点瓶娃哈哈也好啊。　　“你跟你师父学什么啊？唱摇滚？”周瑾问他。　　郭小宝摇摇头，“学相声。”　　“那你不上学啊？”　　郭小宝把头转过去，听到这个话题不做声了。　　周瑾逗他：“你要想学相声这样可不行，你得接茬啊，就跟你师父似的，你爹在台上说句话，你师父把头转过去，那像话吗？”　　听他这么说，郭小宝才把头转过来，哼了声，“我不爱上学。”　　“除了学习，让我干什么都行。”　　周瑾心说：好家伙，我当年也是这么想的，可惜没遇上个好爹。　　“哎，我教教你，”周瑾突然来了兴致，“你跟我学啊。”　　“我的天哪，这么神奇吗？”　　说着四根手指倒伸进嘴里，瞪大眼睛，一副好贱的样子。　　“你那是耍贱，”于大妈唱完过来了，“相声门里，帅卖怪坏，可没贱这一门啊。”　　周瑾笑道：“那可不一定，兴许以后就成了，帅卖怪坏骚浪贱了呢？”　　“我可去你的吧，没听说过。”　　于大妈不愧是捧哏出身，到那都不忘老本行。　　刘思思见他们说得热闹，好像还挺有意思，忍不住道：“那小胖子，你属于哪一门啊？”　　郭小宝本来看见个漂亮姐姐，还挺高兴，这会直接把脑袋转过去了。　　得，这句“小胖子”伤人自尊了。　　要说郭小宝后来火的时候，那是挺瘦的，可是在他火之前，呵，那叫一个圆滚滚。　　于大妈笑着拍拍他的肚子，“咱以后走帅这一门，当然，你得先把这肚子减下去。”　　要不怎么说七分捧、三分逗呢，捧哏的厉害之处在于，你说什么他都能接得上，而且还偷摸沾点便宜。　　“我说，您三位这么青春靓丽的，在哪高就呢？”这是在盘底儿了。　　周瑾道：“你猜。”　　于大妈装模作样的，道：“那我猜猜，您三位是杀猪的？不对不对，没那么漂亮的。”　　刘思思知道是在说自己呢，笑得花枝乱颤，“我就是杀猪的，改天开一屠宰场。”　　于大妈还拱拱手，“那您开业了，可千万告诉我一声，我祝您买卖兴隆。”　　宋阳道：“别听他们瞎说，我们是演戏的。”　　“演戏？那咱们可是一家人了，”于大妈道：“我们说相声的，也叫相声演员。”　　周瑾接茬，“不错，我们靠一张脸，你们靠一张嘴，咱们都归五官科管。”　　“可不是嘛。”　　周瑾接着道：“要说这演戏啊，跟相声还真有相似之处，相声讲究个说学逗唱，演戏讲究个……”　　“哎哎哎，您别说了，”于大妈赶紧把周瑾拦下，“您再说下去，我们这酒吧该成茶馆了。”　　刘思思笑得要死，“不都一样吗，都卖喝的。”　　说着打量下这酒吧，“哎呦真好，以后我也开个酒吧。”　　周瑾接着道：“可以啊，咱可以取个名字叫锦衣卫……不对，应该叫东厂。”　　于大妈笑道：“这名字好，以后给客人上酒，就叫大刑伺候。”　　周瑾道：“还可以找李建艺老师来代言，揽客的时候就说：我们东厂，就需要你这样的人才……”　　说着还学了一下那兰花指。　　刘思思笑得脸通红，掏出手机来，“我得记下来，免得以后忘了……”　　几个人聊着，不知不觉就黄昏了，酒吧老板过来道：“老于，咱该准备开业了啊。”　　于大妈站起来道：“哟，今天酒逢知己千杯少，遇到你们几位聊得忘时间了，你们要不再玩会？我们准备开业了。”　　周瑾看下刘思思，见她没有留下来的意思，就道：“我们也该回去了。”　　于大妈还挺可惜，“后海街最好玩的时候，你们反倒走了，改天有空来我们德云社听相声啊。”　　“一定一定。”　　几人道别，周瑾三人出了门，只见胡同里人越来越多，太阳落山，路灯还未亮起，一切都带上了一层夕阳的颜色。　　远处有酒吧里唱歌的声音，隐约地传了过来。　　刘思思意犹未尽，道：“那人太好玩了，周瑾，你们什么时候认识的啊？”　　周瑾道：“谈不上认识，就是以前听过他的相声。”　　刘思思特高兴，小脸红扑扑的，在夕阳下显得格外光彩，道：“那咱们以后开家酒吧，不请歌手，就请这些人来说相声。”　　周瑾讶异道：“你还真打算开啊？”　　“那还有假？”刘思思道：“这里游客这么多，开家酒吧肯定能火。”　　周瑾想了想，“你说的也是。”　　以后来刘思思火的程度来说，开家酒吧算什么。　　而且到2018年的时候，这里酒吧已经泛滥了，从北海到什刹海，沿河两岸全都是酒吧，生意还都特好。　　现在就做计划的话，属于是稳赚不赔的买卖。　　不过……“你有本钱吗？”周瑾问。　　“什么？”刘思思一愣。　　“在这里租间门店不便宜吧，还有水电，装修，酒水，服务员……”周瑾掰着手指头，给她算了笔账。　　最后道：“所以我估计，前期没个一两百万投资，根本搞不起来。”　　“这么麻烦啊？”刘思思叫道，显然她压根没考虑这些事情。　　她虽然出身帝都，但是家里也就是普通家庭，除非把房子卖了，否则压根拿不出那么多现金来。　　说计划的时候，各种畅想未来，各种无限美好，可是真做实事的时候，就完全不是那么回事了。　　俗话说的好，万事开头难，然后中间难，然后结尾难。　　刘思思有点泄气，周瑾安慰道：“等你以后红了，这点钱算什么，甭说在这里开酒吧了，直接开一全国连锁的。”　　“红了。”一旁默不作声的宋阳突然道。　　什么红了，周瑾奇怪地看他，他指指前面。　　周瑾一抬头，得，是红绿灯红了。　　刘思思反应过来，扑哧一笑。　　周瑾特惊奇地看着宋阳，你居然会说冷笑话了？　　宋阳抬头望天，一副高深莫测的样子。　　这时候，刘思思眼珠一转，看着周瑾，道：“要不以后咱们合伙吧，两人分摊。”　　周瑾苦笑道：“我倒是想，可我没钱啊，我现在穷得吃个鸡蛋灌饼，都得把鸡蛋去了。”　　“那我不管，你戳破了我的梦想，就得想法子圆上。”刘思思哀怨地看着他，一副赖上了的样子。　　周瑾心说，你要是演戏的时候，眼神也这么灵动，早就成名了。　　哪至于现在开个酒吧，都得拉我下水。　　不过拉上刘思思，在这开个酒吧……好像确实可行哈。
        第八十一章 什刹海

            　　三个人吃完饭，周瑾借上厕所的功夫，提前去柜台结了账。　　刘思思和宋阳也没说什么，三个人在西单商场里闲逛。　　原本刘思思想再去试试衣服，但是看到门口站着两个大老爷们等她，她又不太好意思。　　“周瑾，你这是第一回来帝都吧，想去哪玩啊？”她问周瑾。　　周瑾道：“要不去天安门吧，好容易来一次，顺带去看看故宫也好啊。”　　“现在长安街正戒严呢，你这样的过去，说不定就被带走了。”刘思思吓唬他。　　“那你说去哪？”　　“要不去北海公园，说不定能有歌手在那唱歌呢？”刘思思提议。　　周瑾看宋阳，宋阳道：“我没意见啊。”　　“那行，去北海吧。”　　反正宋阳有车，正好充当司机，开着他那辆小奥迪，载着三个人在车流里飞驰。　　宋阳知道周瑾是来这边试戏的，不定什么时候就要走，所以给绕了下路，从故宫后边过去的。　　“你右边就是故宫，”宋阳对副驾驶上的周瑾道：“天安门在长安街那边，这里看不到。”　　周瑾伸下脑袋，看着那边一溜的红色房子，红色的门，还有黄色的、斜斜的屋顶。　　“这不就跟横店那明清宫一样嘛？”他看着觉得眼熟。　　刘思思坐在后排，道：“对啊，所以我说没什么好看的。”　　“哎，那煤山在哪呢？”周瑾好奇道。　　他还惦记崇祯吊死那地儿呢。　　宋阳道：“现在改名叫景山了，两块钱买张票就能进去，喏，就是你左边那个。”　　因为坐在车里，又隔着宋阳，所以只能看到山和树，隐约看到些宫殿。　　“这么想看景山，”刘思思笑道：“你是不是想看看，那棵老歪脖子树还在不在？”　　“对啊，你怎么知道的？”　　刘思思一笑，“我就知道你们男生都爱打听这个，那树早死啦，不过公园里又重栽了一棵放那。”　　周瑾有点遗憾，不然的话还真想去看看。　　也许是戒严的缘故，路上车不多，很快就到了北海，宋阳找个地方把车停好。　　三人下来，周瑾一眼就看到了，他们旁边立着块牌子：北海北。　　上辈子听歌的时候，他就很想问，北海北到底在哪，现在算是见着了，可也没看见墓碑啊。　　由此可见，那帮子写歌的人，为了押韵，真的什么词都能编出来。　　北海，什刹海，再加后海，合称三海，是当年慈禧老佛爷，挪用了海军军饷修的。　　结果海军打仗输了，三海工程修得倒是挺漂亮，亭台楼阁，假山怪石的。　　以前只有皇族才能进来，建国后就给改成了公园，老头老太太们最喜欢来这遛弯。　　周瑾他们三个人，花了六块钱，买了门票进去。　　灰白色的石桥，暗红色的牌楼子，还有一条长廊，拿木头做的，上面刷着红漆，看起来古香古色，就跟清宫戏里演的一样。　　一个花白胡子老大爷，手背在后面，拿着收音机，单田芳沙哑的声音传了出来：　　富贵五更春梦，功名一片浮云。眼前骨肉亦非真，恩爱翻成仇恨……　　三人溜溜达达，晃悠一会，就走了出去，这地方咋一看新鲜，看久了也就那么回事。　　过了北海，后面是什刹海，没有海，只有一条大河流过。　　刘思思道：“你来得晚了点，要是冬天过来，可以在河上溜冰，每年都有好多人来溜冰。”　　宋阳接口道：“不过得自己带溜冰鞋，我以前来过，这里租的冰鞋都坏了。”　　周瑾点点头，没说话。　　他一个南方人，看着白晃晃流动的河水，想象不出上面结着厚厚的冰，一群人在上面溜冰的情景。　　不过，想来那一定很热闹。　　沿河两岸是一水的小胡同，胡同里是暗青色的四合院，外面看着普普通通，还长着爬山虎呢，实则里面别有洞天，可惜他们也进不去。　　能住这里的，除了富，还得贵。　　不定一个路过的小老头，就是什么干部呢。　　刘思思对这里熟得很，带着他们左拐右拐，身边有不少背着双肩包的青年男女走过，估计都是来玩的。　　“我说你这孩子，咱别闹了行吗，师父给你买冰糖葫芦行不行？”　　“我不，我又不是小孩子了，我就要喝酒。”　　一个穿皮衣的卷毛大叔，拉着个半大小子，正闹别扭呢。　　周瑾走过去一看，哟，这不是那谁吗。　　“于老师，带着儿子出来玩呢？”他欠欠的过去打声招呼，“这是于小宝？”　　于老师看了眼周瑾，笑道：“您可别叫我老师，这是我徒弟。”　　“我不是于小宝，我是郭小宝。”旁边那小子道。　　于老师笑着拍拍他的脑袋，“说对啦，姓郭的才是我徒弟。”　　呃，虽然这话说得倒也没错，可是怎么听着就怪怪的呢。　　周瑾心中了然，这估计就是郭家少爷了，长得很清秀，小脸红红的，正跟于老师犟呢。　　他上辈子对娱乐圈不感冒，但是对这几个当红的相声演员熟悉得很，相声也没少听。　　“那这么着，我带你去酒吧，你不许喝酒，成不成？不成我现在就把你送回去。”　　于老师退让了一步，郭小宝犹豫着点点头，　　“回见了您嘞。”于老师带着他徒弟走了。　　宋阳问：“你认识他啊？”　　周瑾道：“谦大爷啊，说相声的，你不认识啊？”　　宋阳摇头，他又不听相声。　　这时候德云社正是兴起的时候，但还没到家喻户晓的地步，真正大火要到10年之后。　　就当是路上偶遇个，还不怎么出名的名人吧。　　周瑾现在对名人已经不感冒了，各路明星他都见了不少，身边还站着个未来的大明星呢。　　未来的大明星这时候弯着腰，抱怨脚疼呢，“咱们找个地方坐会吧，可累死我了。”　　宋阳道：“不知道有没有酒吧营业的，不然可以进去坐坐。”　　“刚刚那于老师，不是说去酒吧吗，咱们要不跟着过去？”周瑾提议。　　“好啊。”　　于是三个人跟着走过去。　　什刹海的酒吧是2003年兴起来的，那年闹飞典，帝都百姓闲着没事，就往什刹海跑。　　发展到现在，已经有一百多家了，还都各具特色。　　走了没多久，就听见一阵歌声传来，周瑾仔细听了下，发现声音还挺熟悉。　　跟着找过去，还真就找到一家开着门的酒吧，里面坐着一纹身大哥，看见三人进来，道：“嘿，几位，咱们还没营业呢。”　　周瑾道：“我们就进来坐会。”　　“那可不行，您要是真想来，等晚上吧。”　　纹身大哥本想拒绝，吧台上于谦正抱着吉他唱歌呢，抬头看了眼，道：“让他们进来吧。”　　于是三人进去，找了个空桌坐下，刘思思揉着脚脖子，周瑾好奇地看着于谦。　　“Sunday's coming i wanna drive my car”　　“to your apartment with a present like a star”　　……　　得，这位说相声的爷，唱的还是英文歌。　　不过倒也能接受，毕竟周瑾还见过他唱学猫叫呢。　　“我们一起学猫叫，一起喵喵喵喵喵~”　　就问你怕不怕。
        第八十章 刘思思

            　　“怎么了？”宋阳问。　　周瑾道：“你还记得刘思思吗？我也给她发了短信，她说现在过来找我们。”　　宋阳点头，“也行，她人在哪呢？”　　周瑾看了眼手机，道：“她说马上就到，让我们先去西单地铁站那等她。”　　他本想扯个谎，把宋阳骗走，但是转念一想，挺长日子没见，宋阳还开着车过来找他，这么做不地道。　　“那成，咱们先去地铁站。”　　两人开车到了地铁站底下，把车停在路边，天桥上人来人往的，这还是三月，就已经有妹子穿短裙了。　　“最近忙什么呢？”周瑾问。　　“接了个戏，叫什么大明嫔妃。”宋阳靠在车上道。　　“那你不还得去横店？”　　“是啊，我现在在横店待的时间，比帝都都长。”　　“那你去了横店，要吃饭的话，记得去锦衣卫啊。”周瑾还记着给锦衣卫拉客的事情呢。　　“锦衣卫，饭店吗？你开啊？”　　周瑾点头：“对，一个朋友开的，我投了点钱。”　　他尽量说的轻描淡写的，好像自己是中关村的投资人一样，随手就投了个项目。　　果然，宋阳赞道：“可以啊你，现在又签公司又开店的。”　　“哎，说说，这会来帝都拍什么戏啊？”　　有些导演开新戏的时候，会严格要求演员和工作人员保密，一直到要上映了，才肯公开宣传。　　宁皓倒是没规定那么死，不过周瑾也不敢完全露底，只好道：“我只能告诉你，是宁皓导演的戏，估计在西疆那边拍。”　　宋阳惊讶道：“谁？宁皓？你什么时候搭上他的？”　　“嘿嘿，山人自有门路。”　　“你小子，”宋阳锤他一下，也是有些感慨。　　真没想到，去年还是萌新的周瑾，这才过几个月啊，就搭上了宁皓这样的新锐导演。　　开挂也不带这样开的吧。　　周瑾故作谦虚道：“又不是主演，就演个小配角而已。”　　“你这是得了便宜还卖乖，我跟你说啊，宁皓导演对演员的要求可高，一般演员想进组都进不了。”　　“你要是真进组了，可得把握住机会，别管演什么，肯定能学着不少东西，这都是资历啊，咱们这行不就是熬资历吗？”　　周瑾问：“所以你就把胡须留起来了？”　　宋阳拍仙剑三的时候，那叫一个嫩，妥妥的小鲜肉，留着胡须就显得有点成熟了。　　宋阳摸摸下巴下的青茬，道：“谁让现在年轻的演员，不好接戏呢，老演员扮年轻容易，年轻演员扮老可难。”　　周瑾笑道：“我要是你，就把自己打扮得嫩一点，再过几年，老戏骨可干不过小白脸了。”　　“呵呵，”宋阳没搭理他，超后努努嘴，“喏，你等的人来了。”　　周瑾回头一看，刘思思正从天桥上下来。　　穿着鲜红色的大衣，戴一墨镜，头发披在肩上，手里拎着大包小包，轻快地走过来。　　“你什么时候来的帝都啊？”隔着挺远，刘思思就问。　　“就今天才到的，”周瑾走过去，准备把她的东西接下来。　　刘思思把左手上的东西递给他，“麻烦你啦。”　　然后走到宋阳的前面看着他，宋阳很自觉地接过了右手的东西。　　“咱们去吃饭吧，我都快饿死了。”　　刘思思甩着两只手往前跑，“你们想吃什么？我知道这有一家烤鱼店还不错。”　　“那就吃烤鱼吧。”　　“我没意见啊。”　　两个大男人拎着包，跟着刘思思在商场里七拐八拐的，来到她说的那家烤鱼店。　　叫过来一个服务生，刘思思拿着菜单点菜，“来条江鱼呗，有多大的？”　　服务生道：“三斤多吧，也有四斤的。”　　“有四斤多的吗？”刘思思问。　　“有，还是没有啊？”服务生看看周瑾和宋阳，不太确定。　　周瑾一指宋阳，“你看这位爷，像是差钱的人吗？”　　“那就有。”服务生肯定地道。　　周瑾笑道：“你姥爷也姓毕啊。”　　“哎妈，大哥你咋知道的？”一口大碴子味。　　周瑾发现自从本山大爷，带着小沈阳，在春晚一炮而红之后，天朝的服务员们就开始变皮了。　　“行了，你两别逗闷子了，来条烤江鱼，杀之前拿来给我们看一眼啊。”刘思思显然是这家的熟客。　　麻利地又点了几个小菜，三瓶饮料，“快点啊，饿死了都。”　　“放心吧姐，我都给你安排得明儿白的啊。”服务生 piapia 地去厨房了。　　这时候，无论是刘思思，还是宋阳都还不红，走在大街上基本不用遮掩，因为根本没人认得。　　刘思思拿着茶壶给三人倒水，随口问：“周瑾，恭喜你签糖人啊，以后留帝都？”　　周瑾接过茶杯，道：“不是，因为有个导演关照我，让我去他的电影里跑个龙套，就先来帝都这边试戏吧。”　　“你都拍上电影了？真好，”刘思思惊讶一下，道：“哎，你们科班出身的就是好。”　　周瑾一指宋阳，“这位才是科班出身的，我大学四年基本混过来的，什么都没学着。”　　宋阳笑笑：“都一样。”　　刘思思把茶壶放下，苦恼道：“不一样，我之前去倚天屠龙记剧组客串的时候，那导演老说我眼睛里没戏。”　　周瑾看下她的眼睛，“很漂亮啊。”　　刘思思愁道：“拍戏的时候，漂亮有什么用，得有戏才行啊。”　　周瑾笑道：“你以后拍一戴墨镜的戏，就不用担心这个了。”　　刘思思白他一眼，“你拍电影的时候，导演让你戴墨镜吗？”　　“演盲人的时候，可以戴啊。”一旁沉默的宋阳突然道。　　周瑾补刀，“她演盲人的时候，其实不戴也可以。”　　刘思思：“……”　　这天没法聊了。　　虽然在剧组的时候，刘思思很是温婉，但那更多的是小心和谨慎，生怕犯什么错。　　在平常，刘思思倒是挺直爽的，三人闲聊着，倒是很快就混熟了。　　“您的烤鱼来喽，”过了一会，服务生端着一长方形的架子上来，上面是一大锅鱼，放满了辣椒，看起来红彤彤的一片。　　“您请慢用。”　　“先吃饭吧，”刘思思决定不再考虑那些破事，拿着筷子直接开动。　　也不知道从什么时候起，川菜就开始流行起来了，不管什么菜，都一定得放麻辣。　　虽说麻辣够味吧，吃的时候很爽，但是吃完之后，嘴唇就感觉不是自己的了。　　“对了，你之前来过帝都吗？下午去逛街啊。”刘思思一边说着，一边拿着小手呼哧呼哧的扇着。　　周瑾倒了一大茶杯水，漱完口哗啦咽下去，道：“没呢，你上午不是买完东西了吗，还逛？”　　“谁告诉你，逛街就是要买东西了？”　　难道可以不买的吗？既然不买那干什么要逛街呢？　　对于周瑾这样的直男而言，这个问题可能比演戏还难。
        第八十三章 试妆

            　　第二天一早，周瑾挣扎着从床上爬起来，窗外阳光正好。　　春夏季节的帝都，风很大，吹散了雾霾，所以天气也显得很晴朗。　　昨天和刘思思、宋阳他们逛了一下午，晚上又跑去看了场电影，回来的时候累得不行，洗个澡，倒床就睡着了。　　这时候醒过来，觉得浑身都舒坦，他大大地伸了个懒腰，然后习惯性地去摸手机。　　就好像皇帝上早朝似的，每天早上都要批阅天下大事。　　周瑾把手机开机，发现有一条短信进来，是宁皓发的。　　很简洁，就四个字：过来试妆。　　再一看时间，居然是凌晨三点。　　他都不用睡觉的吗？　　跳下床，麻利地套好衣服，简单洗漱一下，出门的时候看了下时间，总共花了不到五分钟。　　小跑着来到地铁站，一进站周瑾就傻眼了，每一辆地铁车上都挤着满满的人。　　车门一打开，下面的人哗哗地就往上涌，后面一穿红马甲的大妈，把人往上推，“一二三，嘿哟，一二三，嘿哟……”　　“好了，别挤了，这辆上不去了，等一下班吧。”　　于是人流又停下，乘务员一吹口哨，车门缓缓关上，一车人装走了。　　周瑾注意到车门处的大哥，一张胖脸压在玻璃上，眼睛将掉未掉，他想伸手扶一下吧，结果手被后面的人挤住，拿不上来。　　一张脸跟多年老便秘，想拉又拉不出来似的。　　“大妈，今天什么日子啊，这么多人？”周瑾去问红马甲大妈。　　大妈道：“你说什么日子，这早高峰，都赶着去上班呢。”　　好吧，周瑾算长见识了。　　感情帝都人民要是每天早上，都这么来一波，那上班比长征都困难了。　　周瑾一直等了好几拨，把前面的人都送走，他终于站到车门前，心说这下不挤了吧。　　结果车还没来呢，后面楼梯口又呼啦啦下来一拨人，站到周瑾身后，就等着把他往里推呢。　　“呜~”地铁车缓缓停下，车门刚一打开，周瑾脚都没动弹，就被人潮卷着推进去了。　　“一二三，嘿哟，一二三……”　　后面的大妈喊着号子，每推一次，周瑾就往里前进一分，和前面的姑娘就更近一分。　　他往后仰，姑娘的胸就弹起，他往前倾，姑娘的胸就被压下。　　现在周瑾感觉自己就像一棵海草，在海浪里飘摇，面前的姑娘就是那安全气囊……　　挤了大概一个小时，周瑾如释重负地下了车，黑色的皮夹克不知道怎么搞的，染上了些粉白。　　周瑾回头一看，车里那姑娘欲哭无泪——早上化的妆，全蹭周瑾胸前了。　　好容易到了宁皓那小工作室，里面已经站满了人了。　　黄博，徐争，于男，这是他认识的，还有一些不认识的。　　“来啦，快进来吧，”黄博拉着周瑾，挨个介绍给他认识。　　“这是杨兴铭老师，”黄博指着一个特面善的中年人道。　　“您好您好，我叫周瑾。”　　周瑾赶紧和他握手，莫名地觉得他有一丝面熟，但是又想不太起来。　　“这是郭红老师，”黄博把周瑾拉到，一个长发、穿白色风衣的女演员面前，道，“你不是想演那傻子吗，这位就是老板娘。”　　“您好您好，”周瑾想了想无人区里，加油站老板娘那德行，怎么也没法和面前，这时尚成熟的大姐联系在一起。　　郭红和他握了下手，笑道：“我看了剧本，你的那个角色可不好演啊。”　　周瑾道：“我尽力而为呗。”　　在屋子的角落里，还坐着一个方脸、长发的中年男人，默默地看着众人聊天，黄博道：“那是多布杰老师，藏族人，演你爹。”　　周瑾看着他有点迟疑，道：“我怎么看着他像黑老大呢？”　　黄博笑道：“我看着也像，不过人家试的，可是加油站老板的戏。”　　周瑾走过去打声招呼，多布杰吓了一跳，手足无措地站起来，轻轻鞠躬，“你好你好。”　　这一屋子演员里面，在未来真正出名的，也就黄博和徐争二人。　　其他不出名的，也不是演技不好，相反他们都是真正的老戏骨，是一部戏不可缺少的中坚力量。　　可能他们的名字不为人所熟知，但是演过的角色，却绝对让人印象深刻。　　因此周瑾对他们，也保持着万分的敬意，他们倒也没什么架子，戏实诚，人也实诚。　　尤其是多布杰，一副粗犷的样子，却偏偏内向不已，说话的时候显得拘谨又真诚。　　“好了，人也来得差不多了，”宁皓顶着两个黑眼圈走出来，头发乱糟糟的，精神却很好，“大家先看下剧本，咱们等会就去试妆。”　　说着给一人发了一份文件夹，翻开一看，前面是完整的剧本，后面则是每个人自己的角色。　　周瑾想演的是那傻子，翻到最后，发现只有一些动作描写，连一句台词都没有。　　他这才想起来，那傻子还是个哑巴。　　《无人区》说起来是一部西部片，而且是有天朝特色的西部片。　　大漠，孤烟，黄沙，荒凉，这是天朝文艺作品里，对西部的印象。　　因此片子里的人物，也要显得粗犷、缭乱，还有丑陋。　　在宁皓早期的电影里，就没有好看的角色，所以启用的演员，也都是那种丑丑的，比如黄博，比如徐争。　　真不知道丫是不是因为自己太丑，所以也见不得帅的。　　现在周瑾这么一偶像派的美男，过来试妆，化妆师第一件事就是拿个小刷子，往他脸上刷些黏糊糊的东西。　　“你长这么好看，怎么跑来演个傻子了？”化妆师妹子问。　　周瑾笑道：“虽然我可以靠脸吃饭，但我还是想靠才华。”　　“得了吧，”化妆师妹子明显不信，“你们这些拍电影的啊，都是疯子，非要给自己找罪受，还要连带我也去西疆吃土。”　　化妆师妹子抱怨道：“你是不知道宁导，在剧组有多可怕，哎，那就是变态。”　　“怎么个变态法，说说。”周瑾逗她讲话。　　妹子道：“别提了，他拍戏能二十四小时不睡觉的，跟打了鸡血似的，可怜我们这些人也要跟着熬夜。”　　说着抚摸着自己的脸颊，叹口气，“你知道不，睡觉才会变白，熬夜会皮肤差的，而且还要去西疆被风沙摧残……”　　周瑾听着觉得好笑，这妹子跟个话痨似的，嘚吧嘚的没个停。　　不过很快他就笑不出来了，因为妹子拿出个推子出来，“你这头发得剃了啊。”　　然后拿着推子左铲一下，右铲一下，周瑾眼睁睁看着自己的头发落下，原本帅气的发型瞬间毁于一旦。　　“还帅吗？”周瑾问。　　“帅。”妹子肯定地点头。　　周瑾道：“你不用安慰我，可以直说的。”　　妹子拍拍他的肩膀，道：“没安慰你，你看那边。”　　周瑾扭头看过去，发现一堆奇形怪状的人形生物，在那里试衣服。　　黄博剃了个大秃瓢，一脸横肉，眯着小眼睛，彪悍无比。　　多布杰也剃个大秃瓢，穿着带灰尘的夹克和鞋子，拿着手枪，尽力地做出凶神恶煞的样子。　　而原本就是秃瓢的徐争，这回居然戴着中分头的发套，穿着黑色西装，有些发福，一副斯文败类的样子。　　最让人受不了的，则是老板娘郭红，原本一头长发剪了又烫，脸上黑乎乎的，还带着龅牙的牙套，就跟换了个人似的。　　周瑾乐了，龇着牙笑。　　宁皓正站在那一堆人形生物里面，和造型师商量着角色形象。　　“多布杰老师，看来你还是适合演黑老大，回去再看看教父，主要是学习马龙白兰度的那个范儿。”　　“杨兴铭老师，你这个外形上还是偏柔和了一些，演加油站老板正合适，回头咱们再去剧组体验下。”　　宁皓把两人的角色换了一下，又交代了一些事情，回头看到周瑾已经化好妆了，于是走过来打量着。　　“怎么样，导演？”周瑾小心地问，“够傻吗，这造型？”　　宁皓皱眉，托着下巴，道：“哪有傻子是因为外形傻的，主要还得看眼神，另外你这还是太瘦了，得增肥。”　　“还有你这头发，”宁皓叫过化妆师妹子，道：“他这头型是圆的，你得把外边的头发都铲了，中间的留下，就好像一个，好像一个……”　　“桃儿？”周瑾试探着道。　　“对，桃儿！”宁皓一拍大腿觉得是了。　　“那你看看，我要是增肥，是不是得照着这个来？”周瑾从兜里掏出手机来，拿出一张照片给他看。　　化妆师妹子垫着脚，把头伸过来，问：“谁啊？”　　周瑾怪异地笑道：“郭得刚。”　　“哎，这不行啊，”黄博溜达过来，叫道：“导演，你这一下整出四个光头了，成天在剧组晃悠，受得了吗？”　　“哪四个光头啊？”宁皓问。　　周瑾跟着数了一下，自己一个，黄博一个，多布杰那一个，还有一个呢？　　“那边不是还有一个吗？”黄博一伸手指过去。　　徐争顶着个发套，露出脸上笑嘻嘻、心里MMP的微笑。
        第八十四章 杀猪

            　　在天朝早期的影视作品中，演员和导演都是很实诚的。　　比如说演个农民吧，剧组一般会要求演员先去农村，刨地一个月之后才开拍，因为有了实地体验，所以演什么就像什么。　　到了2000年以后，这么做的剧组就少了，也少有演员愿意去搞什么实地体验了。　　只是没想到，宁皓在拍无人区的时候，还搞了这么一手。　　而且体验的项目还极其变态。　　因为整个无人区里，基本就没有好人，所以角色也需要杀气，但是杀气这东西吧，太虚。　　小说里常写，只有真正杀过人的剑客，才会有杀气。　　但是为了拍部电影，就去找几个人来杀，未免也太奢侈了。　　于是宁皓为了降低成本，决定不杀人了，改杀猪。　　他联系了一个帝都郊区的屠宰场，将黑老大多布杰，悍匪黄博，加油站老板杨兴铭，老板娘郭红，还有傻儿子周瑾，一起打包送了过去。　　徐争演个律师，也好不到哪去，被送去了法院当杂工，而且还被勒令在两个星期内，减掉三十斤。　　于男演个风尘女子，于是被送去了发廊当洗头小妹，据说还被要求跳艳舞，简直变态。　　当然，艳舞到底怎么跳的，也只有宁皓知道，周瑾已经被发配到屠宰场里，和二师兄拼个你死我活了。　　在来的路上，周瑾还挺担心，“你们杀过猪吗？听说有的猪临死前，会挣扎得特别厉害。”　　黄博发狠道：“怕个球，待会我眼睛一闭，一刀子下去，再换下一头。”　　杨兴铭安慰道：“屠宰场里都是专业的，让他们教教咱们，应该没事的。”　　话虽这么说，但大家心里其实都挺打鼓，因为吃过猪肉，但真没杀过猪啊。　　大概下午两点，一行人到达屠宰场，屠宰场老板在门口相迎。　　“我姓吴，你们叫我老吴就行，我和老宁是老同学了，他跟我联系过了，都给你们安排好了。”　　吴老板外表看上去，是个憨厚的大叔，非常客气地将五人迎进去。　　“猪都给你们安排好了，还有老师傅在旁边亲自指导，你们啊就放心吧。”　　几人跟着老吴来到一间大厂房，推开斑驳的铁皮大门，换上胶靴，带上手套，系上黑色围裙，然后走进去。　　厂房里面有点黑，亮着昏黄的白炽灯，地上湿漉漉的，还能隐隐看到发黑的血迹。　　在厂房中间，五六头大白猪被捆住了四蹄，倒吊在一根横放的长棍上，下面是个长方形的水池。　　几个场里的老师傅，拿着杀猪刀站在一旁，好奇地打量着周瑾他们。　　“你们来看看这猪，”老吴挑了一头胖胖的大白猪，道：“这猪长得很漂亮啊，以前也能吃，后来得抑郁症了，不吃东西了。”　　“没办法，只好杀掉。来，你们谁先来试试？”　　几个人面面相觑（qu，四声），周瑾看黄博，道：“博哥，要不您先来？”　　在车上黄博说得霸气，这会蔫了，摇着头往后缩，“多老大不在这嘛，多老大先。”　　多布杰在无人区里演头号boss，外形也比较霸气，因此大家就戏称他为多老大。　　但其实多布杰是个很内向，很温和的人，这会紧张得不行，“我，我连小龙虾都没杀过呢，这不合适……”　　老板娘郭红是个时尚的都市女子，进入屠宰场之后，就面色发白，一言不发。　　再说几个大老爷们在这，总不能让女士先上吧？　　于是周瑾和杨兴铭两人，你看看我，我看看你，都想让对方第一个上。　　最后周瑾熬不住了，一咬牙，一跺脚，“杨老师，您先来。”　　杨兴铭非常无奈，见众人都看着自己，干脆心一横，“那就我先来！”　　旁边几个屠宰场的师傅，乐得直咧嘴，杀个猪而已，整的跟上断头台似的。　　杨兴铭迈着千斤重的步子，缓缓走过去，老吴递了把杀猪刀给他。　　旁边一师傅过来，比划着，“这里是猪的大动脉，连着心脏，你从这里下刀，直入心脏，把血放干，猪就死了。”　　说完拍了下手掌，意思是，你看多简单吧。　　杨兴铭看了他一眼，提着刀有点哆嗦，刀尖在猪脖子上试了好几下，硬是没敢捅下去。　　闭着眼睛，深呼吸，吐出一口浊气，杨兴铭缓缓睁开眼，周瑾以为他要动刀了，紧张得不行。　　黄博在一旁挥舞着拳头，给他鼓劲，“杨老师，加油。”　　只见杨兴铭缓缓提起刀，然后“咻”地放下，“周瑾我不敢……”　　“我长这么大，连鸡都没杀过，我以前都想去做个牧师，可从来没动过刀子啊……”杨兴铭哭丧道。　　牧师？　　周瑾闻言顿时想起来了，杨兴铭不就是《我不是药神》里，那个老牧师吗？　　难怪面熟呢，而且杨兴铭长得也确实面善。　　宁皓也是牛逼，居然让一个长得像牧师的演员，去演个杀猪的。　　而且还特么真逼着他去杀猪，求求你做个人吧……　　“你们到底谁先来啊？我们这些猪可都等着呢。”老吴催道。　　面对这么个情况，周瑾也很无奈啊。　　杨兴铭哀求着看他，黄博、多布杰、郭红也是，没办法了，周瑾心一横，拿出风萧萧兮易水寒的气势，接过了杨兴铭手里的杀猪刀。　　不就是杀个猪吗，镇关西能做到的，洒家没道理做不到啊。　　“这里是大动脉，从这里捅下去，再拔出来就得。”一旁的师傅又给指导了一遍。　　周瑾慢慢提起了杀猪刀，放到师傅刚才比划的位置，缓缓吸气。　　这把杀猪刀沉甸甸的，刀背黑黝黝，刀尖和刀刃则是磨得雪亮，杀气毕露，周瑾甚至能闻到上面的血腥味。　　这是一把杀猪无数的杀猪刀啊。　　小说上写，当你想杀一个人的时候，就会不自觉地流露出杀意。　　那头被倒吊着的大白猪，可能是感觉到周瑾的杀意，也可能是被架在脖子上的杀猪刀吓到了，这时候拼命地挣扎起来。　　“昂，昂，昂~”叫唤个不停。　　老吴一挥手，“过来几个，把猪抓住。”　　几个师傅都围了上来，抱头的抱头，抓脚的抓脚，好歹把大白猪给按住了。　　“快点儿。”师傅催促道。　　周瑾没有急着动手，抬头看了看厂房的屋顶，黑漆漆的一片，只有几缕阳光从玻璃处洒下来。　　传说猪一辈子都看不到天空，只有在临死前，被倒吊着翻过来的时候，才能看到最后的天空。　　可能这就是猪族，悲惨的命运吧。　　而我面对命运，不也同样脆弱无力吗？　　我来到这里，就是为了扭转，那让人绝望的命运啊！　　再见了，大白猪君。　　周瑾双手提刀，狠狠地照着猪脖子，捅了下去。　　那一瞬间，时间好像凝固了。　　黄博、多布杰、杨兴铭、郭红，他们脸上的惊讶，尽收周瑾眼底。　　陆姐、二东子、陈阳、老郑头，想来他们也还在横店努力着吧，而他周瑾，肩负着四万横漂的希望，他怎么可能退缩。　　“噗”的一声，他将刀拔出。　　鲜血从刀口处喷涌而出，溅了他一身，然后顺着水池流走了。　　“昂！~”　　大白猪发出了最后惨烈的一声叫，剧烈地挣扎着，慢慢地就不动弹了。　　周瑾手里的刀“当啷”一声，掉到地上，满头都是汗。　　“啪啪啪……”稀拉的掌声传来，是黄博和杨兴铭。　　“呼~”周瑾吐了口气。　　这一刀，他终究还是捅了下去。
        第八十七章 守夜人

            　　周瑾是一个适应性很强的人，无论什么环境他都能接受，并且适应下来。　　说不好听的，就是逆来顺受。　　穿越也好，演戏也好，只要还有一口饭吃，他就觉得日子还能过下去。　　哪怕现在被宁皓丢到废矿来，有水有面，他还是觉得问题不大。　　拿着手电筒，把帐篷的拉链拉开，一股冷风呼地刮了进来。　　“我去弄点柴火，你找点石头，垒个灶出来，咱们煮面吃。”　　招呼一声，周瑾顶着风出去了。　　黄博坐在帐篷里，看着周瑾拿着手电筒，在黑暗里忙活，突然觉得这家伙可能也是个变态。　　他在江湖上打滚十几年，什么苦没吃过，什么罪没受过，可是被丢到废矿里扎帐篷，还真是头一遭。　　摸出手机看看，已经快没电了，这破地方又没信号，真是叫天天不应，叫地地不灵了。　　说不慌是假的，可是再看周瑾，来之前叫死叫活，可是真到了地方，居然飞快地冷静了下来，忙活着煮面了。　　这样的适应能力，真不是盖的。　　“你将来一定出名的，”黄博道。　　“你说什么？”风太大，周瑾没听清他在说什么。　　“我说，”黄博坐在帐篷里喊，“你将来一定会出名的。”　　周瑾把杂草、木头归拢到一块，抱回来，笑道：“借你吉言。”　　好像已经不是一个人这样说了，至于上一个这么说的是谁，他已经想不起来了。　　一个人的恐惧，因为有另一个人分担，就会被冲淡很多。　　看着周瑾把墙上的土砖和石头，堆在一块，黄博忍不住从帐篷里钻出来，道：“这里风太大，灶台搭在这会被吹灭的。”　　周瑾停下来看他，“那搭到屋子后面？”　　黄博蹲下来，掂量下石头，道：“你再去弄点木柴过来，这边交给我，这事儿我有经验。”　　“行吧。”　　周瑾打着手电筒四处捡木头去了，很快找到一片枯木林，也不知道那些树是活了还是死了，反正地上掉落了不少干树枝。　　他在地上捡了一堆抱回来，黄博在屋后，已经搭好了一个简易的灶台。　　其实就是两摞砖，中间担着石头，底下留出空来，然后把铝制饭盒放上面。　　倒入矿泉水，盖上盖子，黄博又从口袋里摸出个打火机来，在下面用杂草引火，一点细小的火苗逐渐亮起。　　周瑾把树枝掰成小块小块的，然后扔到灶台底下，火苗逐渐变大，有青烟升起。　　“艹，也没给咱点油盐，这怎么吃？”　　黄博眼见着水快烧开了，正准备往里面下挂面呢，突然想起来这茬。　　周瑾笑道：“这事我有办法。”　　然后从背包里掏出一瓶老干妈来。　　进组必备老干妈，这是在横店时期，就养成的好习惯。　　“嘿，可以啊你这。”黄博眼前一亮，觉得黑暗的人生顿时多了点希望。　　很快面条煮好，两人往灶台底下又放了点柴火，点起一簇小小的篝火。　　这几乎是这一片黑暗中，唯一的一点光亮。　　两人就着这点光亮，伴着老干妈，西里呼噜地吃着面条。　　“哎，你说这地方会不会有狼？”周瑾突然问。　　“不会吧，”黄博也拿不准。　　“要是咱们这篝火，把狼招来怎么办？”周瑾忽然想到。　　“有道理，”黄博一脚踹倒灶台，跟着又踩了几脚，飞快地灭了火。　　周瑾盯着四散的火星子，忽然又道：“听说狼是怕火的，灭了篝火，万一晚上有狼摸过来，咱们该怎么办？”　　“艹，你不早说。”　　黄博惊恐地看看黑漆漆的四周，仿佛黑暗里随时会有野狼跳出来。　　两人飞快地吃完面条，钻进帐篷里，然后一人拿着一把柴刀，耳朵贴在帐篷上，细听外面的动静。　　可是听了好久，只听到呜呜的风声，还真没听见狼叫唤。　　“要不咱们轮流守夜吧，一人半夜？”周瑾提议。　　“那行，”黄博考虑下，道：“我守下半夜，你守上半夜。”　　说着打开睡袋，就钻了进去。　　在这破地方，没水没电，没网没信号，洗脸什么的基本不可能了，只好凑合睡吧。　　作为演员，有一个很重要的技能，就是随时随地补充体力，哪怕再恶劣的环境，也要飞快地入睡。　　黄博显然精通此道，很快就打起了呼噜。　　周瑾拎着柴刀，打着手电筒，听着风声与呼噜声，慢慢地沉静下来。　　这一刻，他突然觉得有点寂寞，或者说是无聊。　　在这么个无人区里，漫天遍野的黄土和野草，很可能十天半个月才能看到一次人。　　加油站那一家子，不会觉得孤单吗？　　他从背包里翻出了剧本，打着手电筒，重新审视这片无人区。　　在这里，没有法律，没有道德，没有什么能够约束他们，可是失去约束的同时，他们也失去了保护。　　在无人区的加油站里，他们能接触到的，只有过路加油的过客。　　于加油站这一家子而言，他们是远道而来的客人，还是待宰的肥羊？　　他们又该如何去与过路人交流？　　是暴力？是锤子？　　周瑾想着，慢慢地把自己代入到，那个傻逼儿子身上。　　他是个哑巴，他不会说话，他从来没有和外人交流过，他的世界里只有锤子。　　他对待这个世界的唯一方式，就是锤子。　　无论遇到的是人，是汽车，又或者是枪，他的办法就是一锤子抡过去。　　在他的世界里，没有什么是一锤子解决不了的，如果有，那就两锤子。　　这是一个纯粹到死的家伙啊。　　“昂~呼~”呼噜声传来。　　周瑾抬头一看，黄博圆滚滚的脑袋露在外面。　　浑圆，没有一根头发，就躺在地上，如果锤子砸下去，会发出什么声音？　　是“嘭”，还是“咚”？　　无论发出怎样的声音，都不会有人听见，也不会有人知道这一锤子是他砸的。　　谁叫这里是无人区呢，谁手里有锤子，谁就能为所欲为！　　周瑾就这么想着，渐渐握紧了手里的柴刀，慢慢地，爬了过去。　　他感觉自己的恶念，在这一刻，被无限地放大。　　“卧槽！”　　黄博突然一个机灵，惊醒过来。　　“你干什么？！”　　他惊恐地发现，周瑾爬到了他的头顶，眯着眼看着他，而他刚刚还在睡梦之中。　　“哦，没什么，就是喊你起来尿尿。”周瑾笑笑，又坐了回去。　　黄博一肚子气，差点破口大骂，可是看到周瑾手里的柴刀，又憋回去了。　　他揉揉眼睛，“应该也到下半夜了吧，你赶紧睡，下半夜我来守。”　　“那辛苦你了。”周瑾笑着钻到自己的睡袋里，把柴刀压在睡袋下面，当枕头使。　　黄博愣愣地坐在帐篷里，看着手电筒发出的光亮，还是有些懵。　　周瑾刚刚想干什么来着？　　那个眼神，是叫人起来尿尿的眼神吗？　　他明明睡得好好的，可是突然感到一阵寒意，于是瞬间从梦里惊醒。　　那阵寒意，是风？还是……杀意？　　他当然知道周瑾不会真对自己做什么，这里虽然是无人区，可是他们却是从帝都来的，拍完戏还要回去呢。　　黄博想了一阵，搓搓面庞，把杂念祛除出去。　　然后从包里掏出剧本来，开始看剧本。　　他在这电影里，演的是一个悍匪，一个拿着枪，视人命如草芥的家伙。　　可是在最后，被一个傻逼哑巴，拎着锤子给干掉了。　　而那个傻逼哑巴的扮演者，现在就跟自己住一个帐篷里。　　他摸摸自己的大光头，看着周瑾发出平缓的呼吸声，忍不住握紧了旁边的柴刀。　　这小子，刚刚不会是想，试试最后那场戏吧？　　——分割线——　　作者注：昨天有个书友在本章说里，认为把演员扔到废矿里扎帐篷，这种事太不真实了。　　然而这并不是我瞎编的，宁皓拍无人区的时候，真的就是这么干的。　　他真的让徐争减掉了三十斤，让黄博和杨兴铭去屠宰场杀猪，让巴多和王双宝兄弟在无人区开了一个月大货车，让于男去发廊当洗头小妹，让郭红和哑巴儿子去废矿里住了一个月，每天就吃清水煮面。　　宁皓这不是疯狂，是对电影的虔诚。演员做这些，同样是对表演的虔诚。
        第八十六章 体验生活

            　　三月底，剧组正式出发，前往西疆。　　一行人从繁华的帝都，来到荒凉的鄯（shan，四声）善。　　鄯善古名楼兰，汉朝的时候，被汉昭帝改名鄯善国。自此，鄯善成为了天朝不可分割的一部分。　　这个地方位置十分重要，东临哈密，北接天山，南面是神秘的库木塔沙漠，西边则是著名的火焰山，是丝绸之路的必经之地。　　改开之后，这里凭借奇特的自然风貌，吸引了大批的游客，也吸引了不少剧组。　　2005年，徐老怪来到这里，拍了七剑，2009年，宁皓也来到这里，拍一部天朝从来没有过的电影。　　到达鄯善小城的时候，已经是傍晚，血红的太阳挂在天上。　　宁皓组织着大家安顿下来，却没有给周瑾和黄博安排房间。　　周瑾去问他怎么回事，这货挠挠脑袋，从拉设备的大货车上，拉下来个帐篷扔给他。　　“什么意思？”周瑾下意识地接着。　　宁皓招手把黄博也叫过来，道：“我想来想去，你们两身上，还是少了点大西北的孤独感。”　　“所以呢？”周瑾觉得不妙。　　宁皓道：“所以我联系了附近一个矿山，你们两这个月就在那扎帐篷，体会一下无人区的生活，重点感受孤独与沧桑。”　　周瑾看看手里的帐篷，又看看黄博，觉得难以置信，“你特么是认真的？扎帐篷，一个月？”　　黄博摸摸光秃秃的脑门，道：“行吧，一个月就一个月。”　　“你这就答应了？”周瑾叫道：“咱们是来拍戏的，不是来玩绝地求生的好不好？！”　　“再说了，真要玩绝地求生，物资呢？武器呢？”　　宁皓胸有成竹的样子，道：“放心吧，我早就安排好了。”　　说着挥手叫过巴多和王双宝兄弟，“他们两这个月，要在无人区练练开大货车，吃的喝的穿的，就让他两给你们送。”　　巴多和王双宝也拍拍胸脯，道：“放心吧，这个月俺们肯定不会亏待你们，每天都去看你们，行了吧。”　　黄博跟没事人似的，道：“怕个球，不就一个月嘛，眼睛一睁一闭就过去了，咱们这也算为艺术献身了。”　　周瑾心说，为艺术献身个锤子哦，都已经为艺术杀过猪了，还想怎么样？　　不过见他们都这么说，周瑾也不好再推辞，只是还有点不放心，“你们保证每天都来吗？”　　那两兄弟赶忙道：“我们保证。”　　“那，行吧。”周瑾牙疼地同意了。　　宁皓见搞定了两人，道：“趁着天还没黑，你们赶紧出发吧，能多体验一晚是一晚。”　　巴多打开车门，道：“那行，我这就送你们过去，东西都给你们准备好了。”　　黄博拉着周瑾上了车，货车缓缓发动，周瑾忐忑不安地看着鄯善小城。　　虽然这里冷清了点，没帝都那么繁华，但好歹有点现代文明的样子啊。　　鬼知道这里的矿山是什么样子。　　黄博搂过他的肩膀道：“放心吧老弟，到了那里，博哥罩着你，咱又不是没在乡下住过。”　　大概用了四十分钟车程，大货车停了下来。　　巴多和王双宝跳了下来，说：“这就到地方了，趁着还有点亮光，你们赶紧把帐篷支好。”　　黄博从车上下来，“不是说联系了个矿吗，那里不能住？”　　王双宝不好意思地笑笑，“那矿已经废了，没人住了。”　　看着周瑾想骂人，又赶紧道：“不过那屋子应该还是好的，兴许还能用。”　　一旁，巴多从货车上把帐篷拉下来，然后用卸下来两个麻袋，道：“物资都在这里了，手电筒，吃的，用的。”　　“行吧，先住着看看。”黄博自暴自弃地扛着两个麻袋，往矿山里走。　　周瑾抱着帐篷跟在后面，回头冲王双宝喊，“你们明天记得要来啊。”　　王双宝挥挥手，大声道：“放心吧，这里就是公路，我们明天一定来。”　　大货车一溜烟跑了，周瑾只看见两只红色的尾灯，然后深一脚浅一脚地走在矿山上。　　走了一段时间，黄博停下了来，“这不会就是他们说的屋子吧？”　　这矿山上除了石头就是杂草，只有面前这一栋倒了半边的破屋。　　两人走进去，里面都是乱石和野草。说是屋子，其实四面墙倒了两面，屋顶也是漏的，一抬头就能看见星星。　　太阳这时候已经完全落下，只留下深蓝色的夜空，远处的山脉朦朦胧胧，只能看到黑色的轮廓。　　“卧槽，”黄博一脚踢在墙上，“这孙子从哪找的这么一个破地方。”　　周瑾把帐篷放下，开始收拾屋子里石头的和杂草。　　“没事，不就一个月嘛，这不是你说的吗，眼睛一睁一闭就过去了。”周瑾故意拿话挤兑他。　　黄博骂道：“我特么哪知道这地方这么破啊，没水没电，连屋子都没有。”　　“不是给咱帐篷了吗，既来之则安之吧，你不说为艺术献身吗？”　　“我献他妈个麻花精！”黄博觉得自己被欺骗了。　　周瑾把屋子里的石头都给扔了出去，收拾出一块地方。　　“来，咱先把帐篷搭起来。”　　“艹，”黄博还是很生气，“这黑灯瞎火的怎么搭啊？”　　周瑾道：“不是有两个麻袋吗，里面应该有手电筒。”　　黄博一脚把麻袋踹翻，从里面摸索半天，掏出个手电筒。　　就这么，两人骂骂咧咧的，借着手电筒那点亮光，把帐篷给搭了起来。　　西疆昼夜温差极大，白天热死人，晚上冻死人，夜风一吹，呜呜叫，冷的要死。　　黄博担心地道：“晚上会不会把咱们的帐篷吹走啊？”　　周瑾想了想，觉得有可能。　　于是把刚刚扔出去的石头，又给捡了回来，然后把帐篷的四角压住。　　两人钻进帐篷，把麻袋也拖进来，再把帐篷的拉链拉上。　　有了这么个小小的封闭的空间，又有手电筒照着亮，两人总算是有了点安全感。　　有句话说的好，如果你被强了，不能反抗的话，那就只有享受。　　这下子，黄博和周瑾算是自暴自弃了，只好认真地面对眼前。　　“咱们先看看那帮孙子，给咱们准备了些什么。”　　黄博说着把麻袋里的东西都给倒出来，开始清点物资。　　两只加绒的睡袋，两只手电筒，两把柴刀，两个铝制饭盒，还有一些药品，四瓶矿泉水，以及一袋挂面。　　这就是宁皓给他们准备的全部物资。　　“艹，给咱们挂面有个毛用，这地方还指望咱们下面吃吗？”　　黄博愤愤不平，他想到了宁皓是个变态，但是没想到他居然这么变态。　　“你这么一说，我还真有点饿，”周瑾才想起来，他们连晚饭都没吃。　　黄博看看手里的挂面，难道真的要在这地方煮面条？　　拜托，他们是来拍戏的，不是来玩生存游戏的。
        第八十五章 试戏

            　　当周瑾成功杀死一只猪的时候，第二只、第三只也就顺理成章了。　　一开始他还老觉得，猪在看着他，好像在说话似的，有点下不去手。　　可是狠下心，下了第一刀之后，也就无所顾忌了。　　可能是心态不一样了吧。　　“博哥，你看到我的杀气了吗？”周瑾追着黄博问。　　黄博特嫌弃地往后退，“什么杀气，没看到。你先擦擦身上的血吧。”　　说着从包里掏出条毛巾递给他。　　周瑾知道他是怕闻到血腥味，所以脱下围裙后，故意往他身边扔。　　黄博吓了一跳，躲过去了。　　“那你也去试试，我看你有没有杀气。”周瑾怂恿道。　　“我试什么试，我……人家杨老师在试着呢。”黄博找理由，就是不敢去。　　周瑾鄙视地看着他，个大男人，连猪都不敢杀。　　我们的祖先费劲千辛万苦，爬到食物链顶端，什么老虎、狮子没杀过，到你这里都怂成什么样子了，真鸡儿丢人。　　黄博被鄙视得有点不好意思，嘴硬道：“谁不敢了，等杨老师杀完，我就去……”　　“那好，咱们现在就去。”周瑾拽着他就走。　　杨兴铭看着老好人一个，刚开始的时候直哆嗦，可是有了周瑾做第一个之后，立马就变强悍起来了。　　杀了一头又一头，周瑾拉着黄博过来的时候，他正准备杀第三头呢。　　“杨老师，等会等会……”周瑾一溜烟跑过去，“这一头就留给博哥吧。”　　老吴总共准备了六头猪，周瑾一气杀掉三头，杨兴铭杀了两头，这最后一头还是留给黄博比较好。　　“哎，别别别，杨老师您尽兴最好，”黄博赶紧道：“我无所谓的，别打扰您练手。”　　说着就想开溜，周瑾硬拽着他，“你看这头猪，它没头发，你现在也没头发，你两多配啊。”　　“谁没头发啊，我以前有头发，咱别打扰杨老师好不好？”黄博死活不干。　　两人正掰扯着呢，就听郭红突然道：“最后一头，让我来吧。”　　周瑾有点惊讶，黄博反应快，立马道：“那好，我就让给红姐了，你们正好演一家三口，一起杀猪，挺好挺好。”　　说完又怕周瑾找他麻烦，转移话题道：“周瑾，导演让你增肥，你增了吗？”　　“增肥？怎么增？”周瑾只减过肥，增肥还真没试过。　　黄博见周瑾的注意力被转移，于是拉着他边走边道：“增肥跟减肥反着来就行，你就整天吃，不动弹，吃饱了就睡，跟胖达一样。”　　“每天至少吃五顿，牛奶，鸡肉，鸡蛋，粗粮面包……”　　黄博给安排了个增肥计划，最后郑重地道：“记得控制一下，不要撸，也不要开炮。”　　周瑾也郑重地点头，“你说的我都记住了，就想问一下，这些吃的剧组给报销不？”　　在得到肯定的答复之后，周瑾就开始了自己的增肥之旅。　　之后的两个星期里，他除了吃，就是睡，然后再看看电影。　　宁皓给他推荐了《杀人回忆》、《水中刀》和《雨人》这三部电影，让他回去找找傻逼的感觉。　　他演的毕竟是个傻子，在西疆无人区长大，早已习惯了暴力。　　如果说黑老大是生死看淡，不服就干，那么傻子压根就没有生死、善恶这些概念，他的世界里简单得只有锤子。　　所以周瑾在狠下心来，杀死三头猪之后，就没有再和那些胖胖的大白猪较劲。　　每天按时去屠宰场的唯一目的，就是监督黄博杀猪。　　就连郭红和多布杰，都强忍着不适，杀了一头猪之后，黄博还是一副瓜怂样子，见了血腥场面就打怵，死活不敢下手。　　反倒是老好人杨兴铭，杀了十几头猪，特别起劲。　　因为他演的是个屠夫，杀完猪之后，还要开膛破肚，所以每天就“浸淫”在屠宰场里，彻底变成了刽子手，一双手沾满了鲜血。　　两个星期之后，一行人重新聚集到宁皓的工作室里，继续试妆。　　在这两周内，演员们去体验生活了，化妆师和服装师们也没闲着，根据每个人的特点，重新设计了造型。　　如果最后出来的结果，宁皓还是不满意的话，那就该换演员了。　　所以周瑾显得特别忐忑。　　他现在整个人胖了不少，脸圆滚滚的，头发剃成板寸，变成一个桃心，活像一个翻版的郭得刚。　　化妆师妹子看着他叹口气，然后继续往他脸上刷黏糊糊的东西，这玩意干了以后绷在脸上挺难受，但是可以让皮肤变成棕黄色，显得很沧桑。　　两周之前他还是帅的，两周后就变得和黄博差不多了，再一化完妆，换上衣服，就变成活生生的傻子了。　　演员们化完装，换好衣服，站到一块，那场景简直惨不忍睹，宁皓反倒是挺满意的，拉着大家挨个试戏。　　徐争虽然不知道减了多少斤，但是看上去确实瘦了不少，戴着假发，框着个眼睛，穿上黑西装，透露着律师的那种精明和贪婪。　　多布杰是黑老大，这两周里面把原本的秃瓢，养成了板寸，两鬓斑白，穿上一身黑色皮大衣，站在那里，就好像一匹孤独的狼。　　杨兴铭演的是加油站老板，乱糟糟的头发和胡子，耷拉着眼皮，拎着把杀猪刀，不狠但是毒，就像是蛇一样。　　这是他在屠宰场待了两周，杀了十几天猪，换来的成果。　　郭红演的是老板娘，波浪卷，龅牙，满脸横肉，凶悍无比。　　至于演卡车司机的巴多和王双宝兄弟，周瑾这还是第一次见到。　　他们是宁皓的老搭档了，从疯狂的石头，到疯狂的赛车，再到无人区，每部电影里都有他们。　　换上衣服，往那一站，都不用演，戏就出来了。　　对于电影来说，找对演员，比什么都重要，当这些人化好妆站出来的时候，宁皓就知道感觉对了。　　他们，就是自己想要描绘的，在无人区里肆意生长的，那群人。　　真正让宁皓觉得有些头疼的，则是黄博和周瑾。　　黄博剃个大秃瓢，很凶悍，但是，周瑾一副傻逼样，拿个锤子，看着就不像正常人。　　但是感觉就是少了点东西。　　宁皓几乎是本能的，觉得不对，但是具体的又说不上来。　　于是只好道：“你们两搭个戏来，就演博子杀青那场。”　　黄博看看周瑾，搬了个小椅子过来，然后坐到地上，靠着椅子上。　　周瑾拿着锤子走到他身后，有点忐忑。　　周围的演员都围了过来，宁皓道：“你们简单试下感觉就行，台词都记得吧。”　　黄博点头，示意周瑾自己要开始了。　　周瑾平息下心情，握紧了手里的锤子。　　“哎哟，你狠的，你拿个锤子你咋了，”黄博坐在地上疯狂叫嚣，挑衅地看了周瑾一眼。　　周瑾把眼光移开，不是不屑，而是小孩子似的怄气。　　黄博更得意了，“你头上给我来一下嘛，锤嘛，来来来……”　　“嘭！”　　周瑾手里的锤子瞬间砸下，狠狠地砸在椅子上。　　黄博一脸惊诧，“你傻啊……”　　“嘭！”　　周瑾又是一锤子下去。　　这两周，周瑾也琢磨了不少，关于怎么演傻子，大概有了点心得，那就是：不要把自己当傻子。　　一个傻子绝对不会认为自己是傻子，在他的世界里，一切都是自洽的。　　在这个傻子的世界，只有锤子，于是他解决问题的办法，也就是锤子。　　所以要很认真，很认真地去锤。　　锤人，锤木头，锤钉子，于他而言都是一样的。　　所以，他不需要狠，需要的是小孩子似的怄气。　　你说我不敢锤，我就锤给你看。　　就这样一锤一锤的，黄博慢慢倒在地上。　　两人试完了戏，周瑾看向宁皓，也不知道他满意不满意。　　宁皓托着下巴，皱眉沉思，没说好也没说不好，“先进组，去西疆那边再看看吧。”
        第七十九章 西单

            　　宁皓的工作室在望京那边，这里聚集着大量的互联网公司，和影视传媒公司。　　09年帝都的房价还没有起飞，不过人均收入也低啊，相对来说，房租还是很贵的。　　宁皓虽说自己搞了个工作室，不过没去租写字楼，而是在小区里租了两套民宅，一套用来办公，一套用来自住。　　所以周瑾拎着行李下楼的时候，在楼梯口，还碰着了买菜回来的大妈。　　周瑾偷眼瞧了一下，篮子里鸡蛋、肉、鱼，还有青菜和水果。　　呵，这生活水平不错啊。　　“小伙子这是来投亲戚，还是上学啊？”　　大妈看见周瑾一副学生样，操着口京片子问道。　　周瑾笑道：“我是来拍电影的。”　　“拍电影，在我们小区？”　　大妈瞅瞅自家小区，一群熊孩子在疯跑，年轻的在遛狗，年纪大的在锻炼。　　也不像拍电影的地方啊。　　周瑾笑笑，没多解释。　　该怎么告诉她，就在这么普通的小区里，几个看着就不像好人的家伙，在琢磨着拍无人区呢。　　“大妈，跟您打听个事啊，石佛营怎么走啊？”周瑾初来乍到，不认路呢。　　大妈对这个门清，道：“从这往北，去地铁站，14号线倒6号线，一小时就到。”　　北？北在那呢？周瑾有点茫然。　　“又是一找不着北的，”大妈伸手指了下，“那边儿。”　　“得嘞，谢谢您了。”周瑾学着京片子谢道。　　“不用谢，哎，你们拍电影的话，多拍点咱们老百姓爱看的啊，别老整无极那样的出来糊弄人。”　　大妈叉着腰教训道，“去年我孙子领着我，去看那什么赤壁，多好的题材啊，拍的什么玩意儿。”　　周瑾陪着笑，道：“呃，我就一小演员，糊口饭吃，拍什么我可决定不了。”　　大妈道：“那可不能这么说，拍电影到底是个文艺工作，还是得追求个艺术，现在的那些个导演呐，都钻钱眼里了，哪像我们当年……”　　大妈滔滔不绝的，又说凯哥、艺谋当年如何如何，现在全被资本主义腐化了，哪还有点文艺工作者的样子。　　周瑾赶紧打岔道：“那个大妈，我还得先办事去呢，咱们以后再聊啊。”　　“成，回聊，你路上慢点啊。”　　还慢点呢，周瑾一溜烟就跑了，他要是再不走，估计能聊到天黑。　　本来他还瞧不大上这些大妈，觉得她们懂个什么电影，结果，呵，人家聊起电影来，比他都能侃。　　按照大妈的指示，周瑾来到地铁站，里面人海如潮涌。　　这个时候的帝都地铁还是很良心的，两块钱随便坐，想去哪就去哪。　　就是一点不好，人太多，没有位置坐，周瑾拉着吊环，看着外面的呼啸而过的景色，渐渐入迷。　　高耸的大楼，黑色的轿车，杂乱无章的电线杆，破旧的老房子，还有古风古色的四合院。　　和魔都的精致和繁华不同，帝都是很古朴的，大气、拥挤，而又井然有序。　　就连房子、道路都是整整齐齐的，坐北朝南，横通竖直，丝毫不会错。　　用了大概一个小时，周瑾来到石佛营，找到了糖人的公司所在。　　跟工作人员确认身份，走完流程，他领到了一把钥匙。　　“房间号就在钥匙上，您要是有什么问题，可以随时拨打我们的电话，我们会尽量给您提供帮助。”　　行政妹子相当贴心，怕周瑾路不熟，还给拿了份帝都地图，和地铁路线图。　　“行，麻烦你了。”　　来到糖人给艺人准备的公寓，开了门，发现条件还不错。　　是那种酒店式公寓，不大，挺干净，自带卫浴，而且还免费。　　这就是有公司的好处了，虽然要交保护费，但是很多事情都可以让公司代劳，自己不用那么麻烦。　　在床上躺了一会，发现并不是很累，周瑾看看时间，发现正好是中午，肚子有点饿，便打算去吃饭。　　但是转念一想，自己在帝都好像也是有朋友的，宋阳，还有刘思思。　　要不找他们出来玩？　　拿出手机，先给宋阳发了条短信，大意就是：你爸爸我来帝都了，你还不快来接驾。　　之后是刘思思，他们两之前交集不多，只在剧组接触过，后来他签约糖人的时候，刘思思发了条祝贺的短信。　　此外，就没什么交集了。　　这会周瑾看着屏幕上，他们两聊天的那几条短信，陷入沉思。　　那几条短信是这样的：　　刘思思：祝贺你签约糖人啊，以后我们就是一家人了（笑脸）。　　很客气的祝贺，周瑾回：嗯，谢谢。　　然后刘思思：有机会来帝都的话，记得找我玩啊。　　周瑾回：嗯，一定一定。　　这样的话，找她应该没事吧？　　周瑾拿着手机，斟酌着措辞，思考该如何编辑短信，显得礼貌而又不唐突。　　最后发出去的是这样的：我来帝都了，要出来一起吃个饭吗？　　果然，于他而言，约不熟悉的女孩子出来吃饭，还是一项没有被掌握的技能。　　毕竟，他又不是吕子乔。　　很快宋阳就回复了短信：你在哪呢，我开车来找你。　　周瑾回复了地点，没过多久，宋阳就到了。　　开着一辆黑色奥迪，周瑾道：“看来你混得不错啊，都开上小车了。”　　“别废话了，快上车，带你去吃饭。”许久不见，宋阳也挺开心的。　　“咱们去哪啊，建国大饭店？还是全聚德？”周瑾坐在副驾驶上，准备宰他一顿。　　“美得你，咱们去西单吧。”　　“行啊。”　　西单得名于帝都的西单牌楼，被建设成了一个商业街区，吸引了不少年轻人去吃喝玩乐。　　周瑾第一次来帝都，对这些地方都不熟，他对西单唯一的印象是西单女孩。　　“哎，那个西单女孩是不是就在这啊？”周瑾问。　　宋阳一边开着车，一边道：“以前在那唱歌，现在已经在网上红了，听说去参加选秀节目去了。”　　“哦。”周瑾点头，就是随口一问。　　两人闲聊着，宋阳吐槽帝都的堵车和雾霾，周瑾吐槽那毛雪旺导演到底有多坑，很快就到了西单。　　宋阳找了个地方停车，“走吧，去吃饭。”　　“等会儿，”周瑾坐在车上没下来，他刚刚收到一条短信，刘思思发来的。　　“咱们可能吃不了饭了。”他说。
        第九十章 发疯

            　　到第二十天的时候，周瑾已经麻木了。　　两人机械地行走在无人区里，不再闲聊。　　因为他们已经把能聊的话题，都聊完了，聊到不知道该聊些什么了。　　于是两人陷入了一种，诡异的沉默。　　除了必要的交谈外，他们基本不再说话。　　在这里待了二十天，无人区对于他们而言，已经没有了秘密。　　这里既没有危险，也不缺食物，于是就失去了劳动的必要。　　他们每天，除了十公里的徒步远足以外，只剩下了吃和睡。　　以及，难以排解的无聊。　　无聊到极点，就变成了孤独和寂寞。　　当周瑾坐在路边，看着通向远方的灰色公路，心里空空荡荡的，他什么都没有想，只是单纯的发呆。　　“嘟嘟~”　　喇叭声响起，王双宝兄弟从车上跳下来。　　周瑾静静地看着他们，直到装有食物的麻袋被扔下来，他才微微点头致意。　　从一开始，期盼他们到来，到现在，逐渐变得冷漠。　　大货车上，王双宝打着了火，看着周瑾向矿山里走去的背影，有点不大自在。　　“你有没有感觉，他刚刚的眼神，有点不大对？”他忍不住问副驾驶上的巴多。　　巴多摇头，“没看见。”　　这二十天来，他们两一直在无人区，开着大货车闲逛。　　有的时候一天都碰不到人，那股子寂寞就别提了。　　要不是每晚还可以回剧组，王双宝都不知道自己，能不能坚持下来。　　所以他也就更加理解，周瑾的感受了。　　只是那样平静到，近乎冷漠的眼神，还是让他觉得不舒服，但是具体怎么回事，又说不上来。　　周瑾回到帐篷，把黄博的清水和挂面扔给他，“吃饭了。”　　“嗯，”黄博还在帐篷里躺尸，过了好一会，估计是饿了，才起身去煮面条。　　在这里，吃饭不是因为食欲，而是为了机械地维持生命。　　吃完饭，在帐篷前留下了一地的骨头，周瑾起身向无人区里面走去。　　找了个平坦的地方躺下，摆成一个大字，然后任由火热的阳光，烘烤他的身体。　　很快，全身就变得火热起来，面颊也有点发烫。　　周瑾解开自己的裤子，释放自己的天性，向着太阳，耀武扬威。　　一只吃饱了撑着的老鹰，在天空盘旋着，好像在向周瑾炫耀，自己有一双钢铁之翼。　　回敬给它的，是周瑾铁棍般滚烫、炙热的身体。　　他以前看过一部漫画，女主角每天被都市里的灯红酒绿所包围，男主为了让她感受生命的意义，强行将她带到大山里。　　在失去了手机和WIFI之后，女主的世界里，纯粹得只剩下食与色。　　这时候，她终于体会到了，生命的真谛。　　当然，这有点扯淡。　　关于生命的真谛到底是什么，周瑾是懒得思考的。　　他现在正忙着将白色的生命之液，洒在黄色的土地上。　　茫茫四野，现在只有他一人挺枪，好像要日穿全世界。　　可能是被周瑾这股霸气所摄，老鹰扇扇翅膀，飞远了。　　周瑾无声地笑一下，提上裤子，走了。　　这是他在无人区里，为数不多，排遣寂寞的办法。　　当他回到帐篷前，发现自己装食物的麻袋，似乎被翻动过。　　打开一看，里面的半只烧鸡上，好像多了些牙印。　　周瑾没作声，收拾好东西，钻进帐篷。　　他们两，现在已经非常有默契了。　　之后的十天，两人是在倒计时中度过的。　　十，九，八，七……三，二，一！　　在第三十天的时候，黄博显得无比亢奋。　　一脚踹到了土灶，又一脚踹倒了土墙，还觉得不过瘾，拎着柴刀砰砰砰地砍屋子。　　周瑾也差不多，掀翻了帐篷，狠狠地踩了几脚，然后抬头看见天上盘旋的老鹰，忍不住捡起石头，就朝天上砸去。　　我让你丫飞！　　一连扔了好几块，连老鹰的毛都没沾到，周瑾转念一想，这些天陪伴着他的，似乎就只有这只老鹰了。　　于是大度地挥挥手，放过你啦。　　到了中午，两人守在路边，等着大货车到来。　　“帐篷？”周瑾忽然想起，他们的帐篷没收拾。　　“屁个帐篷，不要了！”　　黄博吐口唾沫，他再也不想看那帐篷一眼。　　“麻痹的，这些个导演，劳资总有一天自己当导演，我呸！”黄博骂骂咧咧的。　　“我也弄个无人区，被那些演员全发配过去，就让他们天天吃清水挂面，艹。”　　周瑾发狠道：“干脆连清水挂面都不给，就让他们摘野果去。”　　黄博猛地点头，“娘了个jio的，就这么干！”　　“嘟，嘟~”　　在左等右等之中，那两破破烂烂的大货车，终于缓缓开了过来。　　王双宝狂按喇叭，这狗日的体验生活，总算是结束了。　　宁皓推开车门，从车上跳了下来，看见周瑾和黄博的那一瞬间，眼前顿时一亮。　　他笑着走过来，似乎想说点慰问的话。　　“滚蛋！”黄博一把将他推了个趔趄。然后大步走到车里，“砰”地关上了车门。　　宁皓没生气，看着黄博那股子凶悍之气，反而很开心地笑了。　　他们之间的较量没有输赢，无论黄博最后如何，其实都是宁皓赢了。　　因为这就是他想要达到的效果。　　集凶悍、愤怒、孤独和沧桑于一体，就像是一只成年的豹子。　　再看周瑾，除了胖了，黑了，头发也变长了，似乎没有其他变化。　　可是当周瑾站在那里，却莫名地给人，一股不大自在的感觉。　　宁皓敏锐地发现，原因在于他的眼神。　　那不是看到同类应有的兴奋，反而很平静，就好像一个屠夫一样，在打量着自己的猎物。　　这次你又带来了多少吃的？我能宰下多少来？　　“上车吧。”　　宁皓重重地击了下掌，感到万分的惊喜，好像是黄土里刨出黄金似的。　　在无人区体验的这一个月，看来真的没有白费，也不枉费他花了那么多心机了。　　可以说，有了这两个家伙打底，这片无人区就成立了一半！　　大货车哼哧哼哧的，在周瑾无数次的嫌弃中，终于还是开回了鄯善小城的宾馆。　　周瑾和黄博一个闪现，冲进了浴室，天可怜见，他们已经有一个月没洗澡了！　　浴室里，花洒喷出水珠，淋在他壮硕的身体上，混着着泡沫的污水，聚成水滴，然后成股流下，周瑾顿时感到一阵畅快。　　特么的，他终于从野人，回归到文明社会了。　　上一次有这种感觉，还是拍完斗牛后才有的。　　花了大半个小时，将自己从里到外，从头到脚地清洗了一遍，再换上一身干净的睡衣，周瑾觉得自己仿佛获得了新生。　　有他这种感觉的，还有多布杰、杨兴铭，于男和郭红，天知道这一个月，他们是怎么过来的。　　吃晚饭的时候，大家都异常亢奋，围着桌子，狼吞虎咽。　　整个房间静得可怕，只能听到咀嚼和吞咽的声音，沉默和吵闹在这里，居然得到了统一。　　徐争端着饭碗，一脸惊恐地看着这一屋子人。　　从神态，到眼神，再到动作，这帮家伙还是他一个月前，见到的那群人吗？　　“老宁，你对他们做了什么？”徐争小声问。　　宁皓没说话，龇着牙乐。　　徐争更加惊恐了，就像一只误入无人区的小羔羊。　　这帮家伙疯了，却没带着他一起疯，还有比这更可怕的吗？
        第八十九章 较量

            　　周瑾来到无人区的第三天夜里，什么都没有发生。　　虽然他们还是轮流守夜，但是这片无人区似乎并没有野狼，除了兔子和老鹰，他们没有见到其他的野兽。　　这里毕竟还是人类的活动范围，最大的危机不是来自野兽，而是人类自身。　　古代武将们出去打仗的时候，文官们便把持粮草，控制了粮草，就能控制住前方的军队。　　现在的周瑾和黄博，就好比出征的将士，宁皓就是后方运粮的监军，有意地控制他们每天的食物，铆足了劲搞事情。　　周瑾很怀疑宁皓到底是何居心，难道就拿点吃的，就想鼓动我们自相残杀？　　然后好体验无人区的残酷与冷漠？　　拜托，他周瑾是那么有骨气的人嘛。　　不就一只烧鸡吗，撕下一只鸡大胯分给黄博，不就没事了吗？　　可是当鸡大胯，放到黄博眼前的时候，他却选择了拒绝，然后一天三顿吃清水煮面。　　这让周瑾很忧心。　　第四天早上，两人醒来后，伴着初升的太阳，开始向地平线进发。　　他们要去完成宁皓规定的，每天徒步十公里的任务，寻找那所谓的“孤独与沧桑”感。　　“你说我们怎么知道，什么时候走满十公里了呢？”周瑾问。　　黄博看看挂在灰色大峡谷上的朝阳，道：“走到中午吧，中午我们就回去。”　　他们两一步一步地，朝着太阳的方向走去，入眼处尽是黄土和杂草，天地显得极其辽阔。　　在这样宏大的背景下，人就显得非常渺小。　　周瑾仰头四顾，只能偶尔看见一只苍鹰，在蓝色的天空下盘旋。　　除此之外，再也看不见活物。　　唯一的同类就是黄博。　　在这种情况下，人很容易就感觉到孤独。　　于是他们两开始聊天，从库布里克的电影，聊到瑞士的女教师，从无量山的凌波微步，聊到脱水的三体人，从腹黑的三代火影，聊到长寿的三代目。　　在这里，他们什么都能聊。　　不是有多投缘，而是他们在害怕。　　行走在空荡荡的无人区，不说点话，不弄出点人声来，真的很没有安全感。　　这种情况，一直持续到第十天。　　由于每天上午都要徒步远足，等到中午回到废矿的时候，两人都已经非常疲惫。　　周瑾选择坐在公路边，等待王双宝兄弟，开着大货车来送补给。　　黄博则选择去帐篷里躺尸，因为他对大货车毫无期盼，反正每天都会来，来了也就送点清水和挂面来，有个毛可等的。　　“嘟嘟~”大货车的喇叭声传来。　　周瑾惊喜地从地上跳起来，“你们可算来了。”　　王双宝和巴多，可以说是这些天里，周瑾为数不多见到的活人了。　　“呐，宁导说了，万里长征，你们已经走完三分之一了，今天给你们加餐。”　　王双宝从货车上拖下来两个麻袋，“除了吃的，还有洗发水、牙刷牙膏什么的，你们也可以好好打理一下自己。”　　当周瑾从麻袋里面，扒拉出牙刷的时候，简直感动的想哭。　　天可怜见，这十天里，他们几乎就没有打理过自己，蓬头垢面的，周瑾都怀疑自己，是不是要变成野人了。　　“博子，你看他们带什么来了！”　　周瑾扛起麻袋，惊喜万分地往帐篷那边跑。　　帐篷里躺着黄博，他睁着眼，看着蓝色的帐篷顶，一言不发，面沉似水。　　这些天他一直都在吃清水煮面，眼看着周瑾每天不是烧鸡，就是排骨，说不馋是假的。　　可是在第二天，宁皓缩减了他们的食物的时候，黄博就敏锐地察觉了他的意图。　　因为在拿到无人区剧本的时候，他和宁皓就产生了分歧。　　这种分歧来源于，他们对无人区不同的理解。　　宁皓固执地认为，在无人区里，一切规则、道德和法律都荡然无存，每个人都在被无人区推着走。　　可是他却多了一些不同的见解，环境固然能影响一个人，可是一个人的天性，是难以被磨灭的。　　就拿他扮演的那个悍匪来说，固然是十分凶恶，可是悍匪就没有自己的规矩吗？　　一个活生生的人，哪怕是在无人区，也必然有自己存活的一套原则，可能是义气，也可能是迷信。　　是什么不重要，重要的是一定要有。　　说白了，两人的分歧就在于：宁皓完全把人物当工具，被剧情推着走，而黄博却倾向于，由人物的内心变化，去推动剧情。　　这两种分歧，更多的是来源于，宁皓和管胡的创作理念的不同。　　在宁皓的电影里，少有能引起观众共鸣的角色，被观众所津津乐道的往往都是剧情。　　而管胡则截然相反，看他的作品，观众可能不记得剧情了，但是一定能记住，里面那些近乎于真实的人物。　　所以，一直跟着管胡混的黄博，难免被管胡所影响，和宁皓产生分歧。　　于是，宁皓就把周瑾和黄博，扔到了这座废矿里。　　除了让他们感受孤独与沧桑，宁皓还想借此机会，说服黄博。　　你不是要规矩吗，我就给你一个规矩。　　每天吃着清水挂面，然后眼睁睁看着别人吃烧鸡、排骨，你就真的能忍得住吗？　　这就像是一场无声的较量。如果黄博赢了，他就可以按照自己的想法去表演，否则的话，他只能听从宁皓。　　可怜的周瑾对此一无所知，否则他一定不会每次都大摇大摆地，在黄博面前大吃大喝。　　没事还撕个鸡腿，撩拨下黄博。　　“博哥，博哥，你看，咱们今天加餐！”　　周瑾喜笑颜开地，扛着麻袋钻进帐篷，一下子把那些吃的喝的，全都倒了出来。　　有鸡蛋，有牛奶，有面包，有烧鸡，有排骨，还有万恶的挂面。　　黄博坐起身，看着那些好吃的，喉头微动。　　“今天吃的多，咱们两一人一半，吃完了弄点水，洗漱一下，这几天可难受死我了。”　　周瑾絮絮叨叨的，开始分吃的。　　黄博抓住一根排骨，捏了捏又放下，“我，我去煮面条。”　　然后拎着挂面，去屋子后面了。　　周瑾一脸懵，看着他的背影，不知所措。　　他很早就知道，不患寡而患不均的道理。　　他在这里大吃大喝，黄博去吃清水煮面，那他晚上能睡得安稳吗？　　“博哥，这里又没人，你和我一块吃，谁也不知道啊，你跟我还客气什么？”　　周瑾抱着吃的，来到屋后，坐到黄博身边，开始诱惑。　　“就算宁导让你减肥，吃一顿又有什么关系，你看我都胖成这样了，不会有人发觉的。”　　“你看，这烧鸡多香啊，闻一下都流口水……”　　周瑾装模作样的，不过口水是真的流出来了。　　黄博面无表情地看着他，心里在挣扎着。　　眼前这个家伙，就像伊甸园里的蛇一样，在诱惑着自己，可偏偏还是带着一番好意来的。　　这让黄博有火都没处发。　　而且他和宁皓的那些事，压根就没法说出来，就算说出来了，周瑾也未必能理解。　　许多事都是这样，说出来吧，显得矫情，不说出来吧，又很憋屈。　　“艹！”他只好低声骂了一句。　　“什么？”周瑾一愣。　　“我说，滚~”　　黄博低下头拨弄着面条，不再去看周瑾。
        第八十八章 规矩

            　　第二天一早，周瑾醒来的时候，黄博并不在帐篷里。　　他伸个懒腰，钻出帐篷，太阳刚出现在地平线上，空气中还带着丝丝凉意。　　洗脸刷牙什么的，自然是不行的，周瑾四处转转，来到矿山的高处，眺目远望。　　目光所到之处，尽是黄沙滚滚，只有一道灰色的公路通向远方。　　在极远极远的地方，有一道灰色的大峡谷，太阳就在那里升起。　　一只孤独的老鹰，在蓝色的天空下盘旋，一只黄色的兔子，在带着露水的杂草从里，转瞬即逝。　　周瑾“哟呵”一声，追了过去，他漫山遍野地跑，在杂草从里折腾好久，连根兔子毛都没见到。　　“咄，咄，咄……”　　有沉重的声音传来，周瑾跟着声音摸过去。　　来到一片枯木林，黄博正拿着柴刀，在里面砍柴呢。　　看见周瑾过来，黄博道：“起来啦，把这些柴抱回去，咱们早饭还得煮面条。”　　“你说巴多他们什么时候过来？”周瑾拿着柴刀和他一块砍。　　黄博道：“不知道，不过我估计老宁那孙子，真的会让咱们在这待上一个月，不好熬啊。”　　周瑾叹口气，继续砍柴。　　两人都年轻力壮的，很快就砍了一大堆干柴，抱回去，码在墙边。　　黄博把昨晚推倒的灶台垒起来，继续煮面条。　　周瑾在屋子周围转悠，道：“咱们一直住帐篷里也不安全啊，得把这墙给垒起来，我去矿区逛过了，那里有不少石头。”　　黄博点头道：“是得把墙垒起来，还要在这附近弄几个陷阱，不然夜里睡不踏实。”　　两人还是就着老干妈，吃完水煮面条。才吃了两顿，四瓶矿泉水就没一大半了。　　“你去搬石头，我去找找有没有铲子什么的，在这附近挖道壕沟。”黄博提议道。　　“行吧。”周瑾答应一声。　　两人分头行事，一直忙活到中午，具体几点不知道，反正太阳正当空，热得要死。　　周瑾垒了小半面墙，黄博绕着屋子挖了一条壕沟。　　这地上表面是砂砾，往下才能挖到黄土，特别费力。　　两人又累又热，把外套都给脱了，只穿个衬衣，坐在地上，一人一瓶矿泉水，咕噜咕噜几下就没了。　　黄博骂道：“艹，那两孙子怎么还不来，咱中午吃什么啊？”　　周瑾擦把汗，累得不想说话。　　也不知道过了多久，马路边传来大货车的喇叭声，两人兴奋地要死，一溜烟冲了过去。　　王双宝从车上拖下一个蛇皮袋，扔给他们，“这是你们今天的吃食，里面有两个袋子，黄色的是博哥的，红色的是周瑾的。”　　“这还分开吗？”周瑾问。　　王双宝笑道：“导演说了，你要增肥，不能饿瘦了，博哥得再减一点。”　　“艹！”黄博又骂了一句，“那孙子还说什么了？”　　王双宝跳到车上，道：“导演还说，让你们每天徒步走十公里，寻找那个……那个叫，无人区的孤独感与沧桑感。”　　“艹，”这回是周瑾骂的，被扔到无人区来还不算，还要走十公里？　　“这个都是导演安排的，俺们也要练开车呢……”王双宝坐在副驾驶上，讪笑道。　　周瑾抬起头，道：“那个，你们能不能给我们，带个充电宝过来，手机都没电了。”　　“这里没信号，你要手机也没用啊。”　　周瑾道：“我们也得看个时间啊。”　　“中，我回头再给你弄个闹钟过来。”王双宝答应一声，大货车哼哧哼哧的，又开走了。　　周瑾看着大货车的影子，久久地站在那里。　　“行了，回去吧，看也没用，没一个月这帮孙子，不会带咱们回去的。”黄博扛着蛇皮袋，往矿山走。　　周瑾跟着他，回到帐篷，两人打开蛇皮袋，里面还有一黄一红两个小袋子。　　周瑾拿过红袋子，打开一看，哟，发现还不错：有鸡腿，有鸡蛋，有面包，还有牛奶和矿泉水。　　“今天伙食这么好？”黄博笑呵呵的，充满希望地，打开自己的袋子。　　“卧槽特么的！”　　跟见了鬼似的，他一脚把袋子给踢出去。　　“老宁，我艹你大爷！”黄博指天骂地的。　　“怎么了？”周瑾心说，就算他大爷愿意，你下得去吊吗。　　他跑过去把袋子捡了回来，打开一看，发现里面除了水以外，居然只有挂面，而且还特么只有半袋。　　周瑾愣一下，很快反应过来，宁皓这特么是搞事情啊。　　怪不得黄博生气了，不患寡而患不均，这是赤果果的离间计啊。　　一念及此，周瑾迅速换上一副笑脸：“博哥，咱们两谁跟谁啊，咱们一块吃呗，还分个什么。”　　黄博道：“那可不行，导演让你增肥，万一给你饿瘦了，拍不了戏怎么办？”　　说着把那破袋子又捡了回来，拎着去屋后煮面条了。　　周瑾苦笑一声，宁皓这用的不是阴谋，而是阳谋啊　　他就吃准了黄博是个守规矩的人，哪怕这是在无人区里，导演说了让他吃挂面，他就绝对不会去抢周瑾的鸡腿。　　可是守规矩也要看环境，在这无人区里，一天两天还行，换了一个月呢？　　他们两可是睡一个帐篷的，要是一直这么下去，万一哪天黄博心气不顺了，给自己一柴刀可怎么办？　　屋子后面传来木柴燃烧的响声，黄博估计是在煮面条吧。　　周瑾皱着眉头，一边咬鸡腿，一边苦思对策。　　他发现无人区这个设定，太尼玛恶心了，一念为善，一念为恶，谁都约束不了。　　他们毕竟还是在现实之中，要是换到电影里呢？　　恐怕为了一只鸡腿，早就杀个你死我活了吧。　　在真正的无人区里，压根就不存在信任可言。　　突然，屋后传来一阵脚步声，周瑾猛地回头一看，黄博正站在墙角，看着他咽口水。　　“把你那老干妈借我啊。”黄博道。　　“就在帐篷里，”周瑾往后一指，“那个博哥，吃面的话来个鸡蛋吧。”　　周瑾拿了两个鸡蛋递给他。　　“谢了。”黄博犹豫一下，接了过去。　　周瑾顿时松了口气，肯拿鸡蛋就好，就怕他什么都不要。　　到了下午，两人继续干活。　　周瑾垒墙，黄博挖壕沟，终于赶在天黑前，把安全措施给完善了一下。　　当夜，两人睡了个好觉。　　第二天中午，王双宝又开着大货车，过来送食物。　　只是这一次，周瑾发现自己的食物少了许多，没有了鸡蛋，也没有了牛奶和面包。　　只有两瓶水，一只烧鸡。　　这些东西够他一人吃的，可是黄博呢？周瑾看向黄博。　　黄博怒草一声，他还是只有清水和挂面。　　周瑾也在心里怒草，这是活生生挑战我们的底线啊。
        第九十一章 猪肉

            　　在四月末，暮春时节，筹划许久的无人区，终于开机。　　拍个戏磨磨唧唧的宁皓，终于麻利了一次。　　由不得他不麻利，鄯善这个宁静的西部小城，不知道什么时候起，开始有武警巡逻了。　　西边局势有点紧张——管胡一早就提醒过他，可宁皓没当回事。　　直到这个时候，他才知道“紧张”二字是什么意思。　　原本花大力气，找好的拍摄地点不能用了。　　据宁皓描述，那是一段干涸的河床，将一座比火星地表，还要震撼的大峡谷，分成了两段。　　想到那里去，需要路过一个军区，而那里已经戒严了。　　有人建议他去陕甘宁拍吧，宁皓却觉得西疆的质感，不可替代。　　最终，他们在大戈壁上，确定了一个休息站，将那里改造成了夜巴黎。　　宁皓的每部电影里，都会有一个地方叫夜巴黎，那里有歌、有舞，还有女人。　　在一个下午，剧组提前布置好夜巴黎，准备开拍。　　在剧组里，专门负责演员出镜的工作人员，叫做演员副导。　　这个职位非常牛，在开机前，可以夜夜做新郎，可在开机后，立马就会变成三孙子。　　《无人区》的演员副导，叫做黄子正，很年轻，是个白白胖胖的家伙，脾气很好。　　如果不是估计到他的威严，周瑾很想戳戳他的肚子。　　“我缩，周哥，您还在这趴窝呢，那边正等着您呢。”　　这厮一口的津门普通话，看见周瑾还待在化妆室里，不动弹，赶紧过来催他。　　周瑾照着镜子，慢悠悠地道：“急什么呀，这不是还没拍吗，哎，你看看我这发型怎么样，要不再改改？”　　黄子正急道：“您这发型简直太完美了，特别配您的气质，赶紧的过来吧。”　　“那好，咱们走着。”周瑾摸摸自己的大秃头，跟着黄子正去片场了。　　宁皓拍起戏来特疯狂，跟打了鸡血似的，一天可以连续拍上24小时。　　周瑾他们这些演员，就得随时随地补充体力，不然根本跟不上。　　“洒家的大刀呢？”来到片场，周瑾问黄子正。　　开机之后，演员副导就跟个贴身老妈子似的，演员出了什么问题，都能找他。　　好在无人区剧组，拢共用到的演员，还不到两只手。　　“得，我的爷，我这就去给您拿去啊。”黄子正小跑着，去找道具师了。　　这边刚把杀猪刀递给周瑾呢，女主角于男跟着喊：“小黄，你来看看我这个丝袜，太紧绷了。”　　说着伸出条黑丝长腿来。　　于男的腿并不算细，相反还有点粗，肉乎乎的，很容易让人产生联想。　　换句话说，这姑娘不算太漂亮，但是很性感。　　黄子正初出茅庐，菜鸟一个，遇到这种情况，尴尬道：“我缩姐姐，您就别调我了，成嘛，我介就给您找服装师去。”　　剧组里就两个女演员，还都是大姐级别的，搞得一众男人没脾气。　　杨兴铭拿着杀猪刀，在案板上划拉着猪肉，周瑾蹲在地上，一下下地剁着猪肉的。　　他们都不是那种一秒入戏的演员，在开拍前，都得在片场先找下感觉。　　过了一会，宁皓带着摄影师，设计好镜头，看到几个演员都准备好了，就躲到监视器后面，喊道：“各就位，开拍！”　　只见一辆红色的小轿车开了过来，车上的前玻璃被砸个稀碎，徐争饰演的潘肖，一头乌黑的秀发，坐在驾驶座上。　　周瑾头都不抬，继续拿着杀猪刀，剁着猪肉，杨兴铭则站在他旁边，静静地看着这辆红色的小轿车。　　“砰，砰，砰……”周瑾剁肉的声音，一下下地传来。　　不得不承认，镜头传达的信息量，丝毫不比台词少。　　这副场景，两人谁都没有说话，甚至连多余的动作都没有，可是他们对那辆小轿车的态度，实在再明显不过。　　你个瓜怂，就是我砧板上的肉。　　甭管你是哪路神仙，进来了，都得挨宰。　　“好，再来一条。”宁皓指挥着。　　一部电影只有两个小时，可是拍摄的时间，要远大于电视剧，因为这些个导演，会一遍遍地要求重来。　　不是你演的不好，人家就是想再来一遍，美名其曰：再保一条。　　很快，第二条也过了，镜头向加油站深处推进。　　徐争将红色小轿车开到屋子前，从车里下来，打量着夜巴黎，显得有点惊慌失措。　　因为轿车里藏着他的大秘密——他刚刚撞死了一个人。　　无人区其实是个挺扯淡的故事，有一年，宁皓跑到西疆来旅游，看见有鹰在天上飞。　　招待他的老乡顺嘴提了一句：训练好的鹰，过了境，能卖一百多万呢。　　宁皓就记在了心里，并把猎鹰当做了无人区的开头。　　多布杰演的黑老大，和黄博演的悍匪，猎到了一只鹰，却被警察抓到，于是多布杰开车撞死了警察。　　为了摆脱杀人的罪名，多布杰花大价钱，请来了律师徐争。　　徐争成功地扭曲了事实，救出了多布杰，而这辆小轿车就是律师费的尾款。　　可是徐争这个嚣张的律师，并不知道，那只鹰就藏在轿车里。　　多布杰为了拿回鹰，派了悍匪黄博在路上拦截。　　然而这个凶悍的土匪，还没来得及表演，就被徐争一脚油门撞“死”。　　自以为杀了人的徐争，惊慌地把车开进加油站，他想买点汽油，将车连人一起烧掉。　　“师傅，加油。”他对杨兴铭道。　　“光加油？车撞成这个怂样子了，也不修？”　　“不修了，谢谢，多少钱？”　　“一千五。”　　“多少？”徐争以为自己听错了。　　杨兴铭耷拉着眼皮，“一千五。”　　“可是我就加个油啊，你这不是卖高价油吗？”　　杨兴铭拎着刀，直接走开，一副爱加不加的样子。　　“下面还有一个加油站，你再走四百多公里就到啦。”　　在这五百公里无人区内，只有这一家加油站，你还能到哪去呢？　　徐争还想争辩下，跟上去道：“你这不是成心敲诈勒索吗？”　　杨兴铭转过头来，拿刀跟他比划了两下，“谁敲诈了？这话你不要乱说，我们这是捆绑经营，你知道不知道啊？”　　在这一场戏，周瑾演的傻逼儿子，就是个背景板，在他们两人的后面，收拾着猪肉。　　镜头离他很远，根本看不清表情和动作，按说他只要拿着杀猪刀，比划几下就行了。　　可是周瑾好歹也在屠宰场，练了好几天，一手的刀工，不能浪费了。　　于是他细细地，将猪肉剁成小块小块的，晚上还要指望这个加餐呢。　　他在那边，忙活得正起劲，都快忘了自己还在镜头里。　　却不知道自己整个人，都已经融合在无人区的背景里了，镜头里，画面异常和谐。　　宁皓微微点头，为徐争，为杨兴铭，也为周瑾。　　这种波澜不惊的文戏，其实非常考验功底，因为真实的信息，都隐于对白之外，藏于画面之中。　　周瑾收拾猪肉的场景，恰恰反映了，徐争和杨兴铭两人的关系：　　一个是肉，一个在收拾肉。
        第九十二章 捆绑经营

            　　所谓的捆绑经营，就是想要加油，先得看歌舞表演。　　加油三百，表演一千二。　　徐争终于还是妥协了，“好吧，一千五就一千五，我就加油，不看表演。”　　杨兴铭道：“那不行，你不看表演，就不给加油，不然我不真成了卖黑油的了。”　　嘿，这卖油的还挺有原则。　　“那里面有攒劲的节目，你看得高兴了，出去了就把嘴夹住了，是吧。”　　杨兴铭一副吃定了他的样子。　　另一边，镜头外，黄子正催促道，“哥，该你上了。”　　周瑾没说话，随手端个黑不溜秋的脸盆，走进了镜头。　　站在红色小轿车前，好奇地打量着。　　宁皓之前给他找过一些电影，如《杀人回忆》、《水中刀》和《雨人》，让他学习一下“非正常人”该怎么演。　　琢磨好几天，倒也攒了点心得：非正常人，或者说脑子少根筋的人，眼神要么不聚焦，要么就直勾勾的。　　周瑾设计了一下，觉得还是散瞳比较合适，他就像一个孩子一样，对一切充满好奇心，注意力永远无法集中。　　现在，他站在小轿车前，好奇地张望着，可是很快，注意力又被吸引走。　　只用了两个动作，一个智障儿童欢乐多的形象，顿时被塑造了起来。　　徐争局促不安地看着周瑾，哪怕他已经发现了这是个智障，但还是感觉紧张。　　他生怕有人发现，小轿车后座里的尸体。　　“去看表演吧，会有惊喜的。”杨兴铭继续诱惑着徐争。　　“好，我去。”徐争终于选择了妥协。　　“疙瘩，把油加上。”杨兴铭招呼着周瑾。　　疙瘩，就是这个智障儿子的名字。　　两人将一大桶汽油放倒，使劲地推。　　这一场戏，是跟着徐争走的，摄影师给了大全景，让徐争走进屋，然后就跟着进去了。　　先拍个徐争在窗户前，探头探脑的镜头，然后慢慢地向窗户外推进，这样在镜头上，就获得了徐争的视角。　　窗户外，周瑾和杨兴铭还在推着汽油桶，黄子正躲在远处，招手指挥着。　　周瑾悄悄瞄了眼，发现窗户里边，好像没看到摄像机，就直起身来，叉着腰站着。　　黄子正道：“哥，你继续推啊。”　　周瑾站着不动，也没说话，意思是：这场过了没？　　黄子正没明白，问：“哥，你什么意思？”　　另一边，宁皓正站在门口讲戏呢，看到这边的情况，随便一挥手，“好了，过了过了，准备下一条。”　　本该准备下一条的工作人员们，这时候都放下了手里的工作，一窝蜂地凑到宁皓身边，往屋子里看。　　周瑾好奇地跟了过去，一言不发地往里挤。　　屋子里的这一条，拍的是加油站的附加节目，歌舞表演。　　其实一个小小的加油站里，能有什么歌舞表演，说白了就是皮肉生意。　　屋里里贴着暧昧的海报，牵了一根绳子，上面挂着女人的胸衣和内裤。　　于男背对着摄影师，裹着毯子，徐争则目不斜视地坐在椅子上。　　“来，”于男掀开毯子，将肉体暴露在镜头里。　　没有什么羞涩，也没有什么欲拒还迎，她直接开始脱衣服，一直到只剩下一件黑色的胸衣，和黑色的短裤。　　如果不是和谐大法，周瑾很怀疑，宁皓会不会让她直接脱光。　　于男不算漂亮，身体也有些肉乎乎的，但就是这样丰腴（yu）的身体，将肉欲直白地展现了出来。　　“哇，”围在房门口的男人们，特夸张的，小声欢呼一下。　　宁皓瞪了他们一眼，做个噤声的手势，然后目不转睛的盯着于男。　　于男听着男人们的动静，也是一愣，但毕竟是专业演员，丝毫没有停顿的，开始解胸衣的扣子。　　“哎，你干啥？”徐争局促不安地制止了她。　　“什么干啥？”于男停顿一下，“你不会真要看节目吧？”　　“行，小费多加一百。”　　她抬抬屁股，披个毯子下了床，打开录音机，有些暧昧的音乐声流了出来，听起来像是维族的，充满着异域风情。　　于男伴着音乐，绕着根铁柱转圈圈，然后把毯子一扔，跑到徐争面前，开始扭臀，抖胸。　　周瑾不知道这跳的是什么舞，可能是拉丁，可能是爵士，也有可能是瞎跳的。　　但他能看出来，于男的动作笨拙，但很熟练，一举一动都带着性暗示。　　到最后，于男干脆坐到徐争身上去了，把他的脑袋埋进自己胸里。　　徐争正尴尬着呢，忽而看见窗户外，杨兴铭在给小轿车加油，一下子就惊醒过来。　　他手足无措地把于男抱起来，放到椅子上。　　“对不起，我是来加油的，我加完油就走。”徐争弱弱地说。　　看到于男愣愣地看着自己，徐争赶紧拿出钱包，“你什么都不用做，两百，小费。”　　然后又把衣服扔给她，“你先把衣服穿上吧。”　　一个男人，碰到一个妓女，付了钱不让她干活，给她小费，还让她把衣服穿上。　　这是遇到好人了吗？　　很显然不会有这种好人，至少周瑾没在三条街见到过，宁皓也不会玩这种套路。　　那么更大的可能就是，遇到卧底的条子了。　　“那个，大哥，我是第一次干呢，”于男一边穿衣服一边道，“我不干我老板打我着呢。”　　“大哥你不要抓我，我不骗你，骗你不是人呢。”说着蹲到了地上，手抱头，姿势非常熟练。　　“你起来吧，我不是警察，”徐争把地上的毛毯扔给她，“要不是你们这，搞什么捆绑销售，我根本不会进来。”　　这是一段很长的镜头，摄影师抱着摄像机，来回切两人的反应。　　好容易拍完这一条，宁皓把围观的男人都赶走，“去去去，你们看个逑，这都跳完了。”　　又对周瑾道：“你丫别在这杵着了，去把那车玻璃糊上。”　　周瑾看着他，用什么糊？　　宁皓以为他没明白，多解释了一句，“待会要透过窗户拍你们，记得保持状态啊。”　　周瑾点点头，没说话，走出来，发现黄子正拿个透明胶布，趴在车头上，糊玻璃呢。　　走过去，拍拍他的肩膀，接过透明胶布，意思是：我来吧。　　黄子正一脸懵地被他推下去，周瑾没管他，跳到车头上，开始修车。　　先“撕拉”扯出一大段透明胶，用牙齿咬断，然后把它们贴到稀碎的玻璃上，就算完事。　　杨兴铭在他附近转悠，也不知道在忙活些什么，眼睛不时扫向屋子里。　　演这种背景板的戏很麻烦，因为根本不知道，镜头什么时候会扫到你，就得一直保持入戏的状态。　　周瑾没觉得不好，认认真真地糊他的玻璃。　　在无人区体验过一个月后，周瑾老感觉自己的胸膛里，憋着一团火，想烧又烧不起来。　　但是他又知道，这种状态非常难得，演到戏里，肯定会很出彩，因此连话都不敢多说，生怕一张嘴，那股子火就顺着喉咙跑了。　　过了好长一段时间，周瑾把玻璃窗都糊完了，也不知道到底拍完没有。　　黄子正飞快地跑进去请示导演，然后又飞快地跑过来，道：“杨老师，该您上了。”　　杨兴铭点点头，拎着刀走到门口，等待入镜。　　话说在屋子里，于男误以为徐争是个好人，就撒了个慌，说自己是舞蹈系的学生，被骗到这里来的，想让徐争带她出去。　　正谋划着呢，杨兴铭拎着杀猪刀就进去了，把她收拾一顿，然后带着徐争出来了。　　“一千五。”徐争数钱给他。　　杨兴铭笑着摇头，“不够。”　　然后努努嘴，示意他看小轿车，周瑾还扒上面糊玻璃呢，左一层右一层的。　　“哎哎哎，你拆下来，我不要，”徐争跑过去拽周瑾。　　周瑾鸟都不鸟他，心说：劳资糊了这么久，你还想让我拆下来？　　“拆下来，天冷不把你冻死个逑啦。”杨兴铭笑呵呵地道。　　“可我没让你给我修啊。”徐争急道。　　“疙瘩，把车灯也给他修上。”　　杨兴铭一副“不是你要不要修，而是我想不想修”的架势，活生生一个路霸。　　周瑾闻言从车头上跳下来，正要去碰车灯呢，徐争一把抢过来，摔在地上。　　“我不修，我不修，我不修……”他一边喊，一边气急败坏的，用脚踩着车灯。　　这个习惯了规则和法律的律师，在闯到无人区里后，突然发现自己习惯的那一套没用了。　　于是，他怒了，但更多的是慌了。　　周瑾心道：我帮你修车灯，你干嘛用脚踩呢，算了，还是我帮你吧。　　他取出锤子，蹲下来，“砰砰砰”地砸在车灯上。　　那模样认真无比。　　“好了好了，灯不修了，一共三千。”杨兴铭笑道。　　一罐汽油，一卷透明胶布，再加一段歌舞表演，在无人区里，价值三千块。　　徐争气急，数了三千块钱扔地上，“你牛逼。”　　潜台词是，你现在牛逼，你看劳资以后怎么收拾你。　　徐争急急忙忙地开着车跑了，一直开到四野无人之处，在经过一番良知的挣扎后，他终于下了毁尸灭迹的决心。　　可是这个倒霉的律师，好容易把黄博从车里拖出来，浇上汽油之后才发现，他没有打火机了。　　无奈之下，他只好又把车开回来了。　　“把油加上，”他数了一千五给杨兴铭。　　杨兴铭瞧着他，没动弹。　　“不是一千五吗，拿着，我漏油行不行。”徐争语无伦次地解释着。　　杨兴铭接过钱，瞅瞅于男住的那间屋子，露出个男人都懂的笑容。　　“你身体真棒。”
        